{
  "id": 126,
  "slug": "montre-cadio-garmin-vivosmart",
  "active": false,
  "reference": "PNVSW",
  "name": "Montre Cadio Garmin Vivosmart",
  "specs": [],
  "descriptions": {
    "short_html": "<p><strong>Bracelet d'activité avec Smart Notifications</strong></p>\r\n<ul style=\"margin-left:14px;\"><li>Affiche le nombre de pas, les calories, la distance et l'heure</li>\r\n<li>Alarmes vibrantes pour les appels, les SMS, les e-mails reçus sur votre smartphone et les informations de votre calendrier...</li>\r\n</ul>",
    "long_html": "<p></p>\r\n<p><strong>Bracelet d'activité avec Smart Notifications</strong></p>\r\n<ul style=\"margin-left:14px;\"><li>Affiche le nombre de pas, les calories, la distance et l'heure</li>\r\n<li>Alarmes vibrantes pour les appels, les SMS, les e-mails reçus sur votre smartphone et les informations de votre calendrier</li>\r\n<li>Vous réveille par vibration et analyse votre sommeil. Une alarme d'inactivité vous rappelle lorsqu'il est temps de bouger</li>\r\n<li>Chronomètre intégré, peut être couplé avec un moniteur de fréquence cardiaque</li>\r\n<li>L'objectif automatique vous assure une motivation béton</li>\r\n</ul><p><strong>Un écran, des données</strong></p>\r\n<p>Le vívosmart est doté d'un écran invisible et élégant qui s'active lorsque vous recevez une notification ou que vous touchez le bracelet avec le doigt. C'est à cet instant que l'écran OLED s’ullimine sur le bracelet pour indiquer le nombre de pas effectués, la distance parcourue, les calories brûlées, l'heure et bien d'autres informations.</p>\r\n<p>Vívosmart synchronise automatiquement vos données sur Garmin Connect™, notre communauté sportive en ligne, grâce à l'application gratuite Garmin Connect™ Mobile sur votre smartphone compatible¹. Vous pouvez également accéder à Garmin Connect à partir d'un ordinateur.</p>\r\n<p><strong>Smart Notifications</strong></p>\r\n<p>Avec la technologie vívosmart, restez actif et connecté grâce aux Smart Notifications. Lorsque vous recevez un SMS, un e-mail, ou un appel sur votre appareil équipé du Bluetooth® Smart, vívosmart vibre doucement et affiche automatiquement les informations disponibles. Il vous suffit alors de toucher l'écran et de glisser votre doigt pour en savoir plus.</p>\r\n<p><strong>Indique l'heure mais aussi quand il est temps de bouger</strong></p>\r\n<p>Les études montrent que des périodes d'inactivité prolongées comme le fait de rester assis diminuent la production par notre corps d'enzymes responsables de la brûlure des graisses. Bonne nouvelle : il est possible de se rattraper en instaurant des petites pauses balades tout au long de la journée.</p>\r\n<p>Vous pouvez perdre la notion du temps mais ne vous inquiétez pas, vívosmart est là pour vous épauler. Au bout d'une heure d'inactivité, vívosmart vibre pour vous avertir qu'il est temps de bouger. Marchez quelques minutes pour réinitialiser le compteur d'inactivité.</p>\r\n<p><strong>Sur vous en permanence</strong></p>\r\n<p>Vívosmart suit votre progression 24 h/24, 7 jours/7 et bénéficie de 7 jours d’autonomie. Avec un degré de résistance à l'eau de 5 ATM, vous pouvez porter le vívosmart dans la douche ou à la piscine, sans aucun souci.</p>\r\n<p>Utilisez le réveil intégré et le vívosmart vous réveillera grâce à une vibration douce. Définissez le mode sommeil à l'heure du coucher et surveillez votre nuit. Consulter le nombre total d'heures de sommeil accumulées ainsi que les périodes de sommeil agité et de sommeil paisible sur votre page Garmin Connect.</p>\r\n<p><strong>Objectifs quotidiens personnalisés</strong><br />Vívosmart analyse votre condition physique actuelle et vous propose un objectif quotidien réalisable. Lorsque vous franchissez une étape, vívosmart définit un nouvel objectif pour le lendemain et vous encourage ainsi à adopter un style de vie plus actif. Sur Garmin Connect, notre communauté en ligne gratuite, vous pouvez remporter des badges virtuels et visualiser vos progrès.</p>\r\n<p><strong>Connectez-vous sans plus attendre</strong></p>\r\n<p>Vívosmart se synchronise automatiquement en Bluetooth avec votre smartphone à des moments stratégiques de la journée, comme lorsqu'un objectif est atteint. Sur Garmin Connect, vous pouvez suivre vos progrès et remporter des badges virtuels pour vous assurer une motivation béton. Participez à des défis en ligne, rester en contact avec vos amis et votre famille, mesurez vous eux,et comparer vos performances et cela, partout dans le monde.</p>\r\n<p><strong>Restez actif</strong></p>\r\n<p>Dites oui à une vie plus saine avec vívosmart !. Utilisez-le avec un cardiofréquencemètre² pour enregistrer vos données de fréquence et de zone cardiaques et obtenir des informations plus précises sur le nombre de calories brûlées quelle que soit votre activité physique. Lors de vos footing ou une séance cardio à la salle de sport, vous pouvez aussi coupler le vívosmart à un capteur de vitesse de vélo (vendus séparément).</p>\r\n<p>Pour un suivi détaillé des calories, créez un compte sur MyFitnessPal et associez-le à votre compte Garmin Connect. Ainsi, vous comparerez les calories consommées avec le nombre total de calories brûlées que vívosmart enregistre au cours de la journée.</p>\r\n<p>Et ce n'est pas tout. Sur Garmin Connect, vous pouvez participer à des défis en ligne avec d'autres utilisateurs de vívosmart ou donner le coup d'envoi de votre propre compétition avec des amis pour tenter de remporter des badges virtuels et différents challenges.</p>\r\n<p><strong>Adoptez le style qui vous convient</strong></p>\r\n<p>vívosmart est disponible en deux tailles de bracelet, petite (127-172 mm) et grande (155-221 mm) et il se décline en plusieurs coloris : vous adoptez le style qui vous plaît.</p>\r\n<p>¹Inclut les téléphones Bluetooth® Smart Ready. Contactez votre opérateur pour savoir si votre téléphone est compatible. Le terme, la marque et le logo Bluetooth® sont des marques déposées de Bluetooth SIG, Inc.<br />²Inclus avec certains modèles, vendu séparément pour d'autres.</p>"
  },
  "pricing": {
    "currency": "CHF",
    "price_ht": 156.917363,
    "price_ttc": null,
    "promo": null
  },
  "manufacturer": {
    "id": 33,
    "name": "Garmin - Bucher Walt SA"
  },
  "categories": [
    {
      "id": 127,
      "name": "Changement de pile et SAV"
    },
    {
      "id": 132,
      "name": "Garmin"
    },
    {
      "id": 126,
      "name": "Cardio Montres"
    }
  ],
  "category_paths": [
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      },
      {
        "id": 127,
        "name": "Changement de pile et SAV"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      },
      {
        "id": 132,
        "name": "Garmin"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      }
    ]
  ],
  "media": {
    "images": [],
    "pdfs": [],
    "attachments_meta": [],
    "pdfs_missing": false
  },
  "relations": {
    "accessories": []
  }
}