{
  "id": 218,
  "slug": "montre-cardio-garmin-fenix-3-sapphire-hr-grey",
  "active": false,
  "reference": "PNFENIX3WHR",
  "name": "Montre Cardio Garmin Fēnix 3 Sapphire HR Grey",
  "specs": [],
  "descriptions": {
    "short_html": "<p><strong>Montre GPS multisports Outdoor avec cardio au poignet (WHR)<br /></strong></p>\r\n<ul style=\"margin-left:14px;\"><li>Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille</li>\r\n<li>La technologie de fréquence cardiaque au poignet Garmin Elevate™ mesure la fréquence cardiaque directement au poignet, 24 heures sur 24, 7 jours sur 7</li>\r\n</ul>",
    "long_html": "<p><strong>Montre GPS multisports Outdoor avec cardio au poignet (WHR)<br /></strong></p>\r\n<ul style=\"margin-left:14px;\"><li>Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille</li>\r\n<li>La technologie de fréquence cardiaque au poignet Garmin Elevate™ mesure la fréquence cardiaque directement au poignet, 24 heures sur 24, 7 jours sur 7</li>\r\n<li>Ecran couleur haute résolution Garmin Chroma Display™ de 1,2 pouce</li>\r\n<li>Fonctions d'entraînement sportif comme les Running Dynamics3 (analyse de la foulée), la VO2 Max, l'aide à la récupération, le prédicteur de course et bien plus encore¹</li>\r\n<li>Fonctions de navigation en extérieur comme le compas électronique 3 axes, l'altimètre barométrique et les fonctions TracBack® et Voir&amp;rallier</li>\r\n<li>Fonctions connectées : téléchargements automatiques des données vers Garmin Connect™ Mobile, suivi en temps réel (LiveTrack), Smart Notifications (SMS, appels, e-mails, etc.) et partage sur les réseaux sociaux</li>\r\n<li>Compatible Connect IQ™ : personnalisez votre montre en téléchargeant des champs de données, des cadrans de montre, des widgets et des applications depuis votre smartphone</li>\r\n</ul><p>La montre de sport GPS fēnix® 3 Silver HR ne fait pas de compromis. Elle s'adresse aux sportifs exigeants, aux amateurs des grands espaces et aux pratiquants souhaitant allier élégance et performance. Embarquant les technologies GPS et GLONASS à travers la nouvelle antenne en acier EXO™ et équipée d'un écran couleur HD lumineux, la fēnix® 3 HR est vendue avec des fonctions d'entraînement multisports et de navigation. Elle affiche une conception sportive et solide, arbore des matériaux de qualité et propose des fonctions intelligentes comme les Smart Notifications et les applications Connect IQ™.</p>\r\n<p><strong>Essayez-vous à une multitude de sports</strong></p>\r\n<p>La fēnix 3 Sapphire HR est une montre taillée pour le sport. Elle prend en charge les sports de performances comme la course à pied, le vélo, le trail, la natation, l'aviron, l'entraînement en intérieur, le ski de fond, ainsi que le triathlon et les activités de loisir telles que la randonnée, le stand up paddle, l'escalade, le ski, le golf et bien d'autres encore. Et ce n'est pas tout, la prise en charge de l'application Connect IQ par la fēnix 3 ouvre le champ des possibles et vous offre de nouvelles fonctions pour de nouvelles aventures en tout genre.</p>\r\n<p><strong>L’élégance, même dans les situations les plus périlleuses</strong></p>\r\n<p>La montre de sport fēnix 3 Sapphire HR est composée d’un cerclage et de boutons en acier inoxydable avec revêtement PVD, un bracelet en silicone traité contre les UV et un boîtier renforcé en fibre de verre pour une longévité à toute épreuve. Avec l'écran couleur haute résolution et antireflet Chroma Display et son rétroéclairage LED, vous pouvez lire clairement vos données quelles que soient les conditions d'éclairage. La fēnix 3 Sapphire HR présente un degré de résistance à l'eau équivalant à 100 mètres de profondeur et une autonomie de 40 heures maximum en mode UltraTrac™, de 16 heures en mode GPS et de 3 semaines maximum en mode montre (en fonction des paramètres).</p>\r\n<p><strong>Fenix HR Elevate - La fréquence cardiaque à votre poignet</strong></p>\r\n<p>Pour offrir encore plus de liberté aux athlètes, la fēnix 3 Sapphire HR est dotée de la technologie de fréquence cardiaque au poignet Garmin Elevate. Ainsi, vous pouvez mesurer et enregistrer votre fréquence cardiaque sans porter de ceinture pectorale. En plus du contrôle de vos performances durant vos entraînements, profitez d'un suivi de vos activités quotidiennes grâce à une surveillance 24 heures sur 24, 7 jours sur 7, de votre fréquence cardiaque, et d'informations plus précises sur les calories brûlées pendant la journée.</p>\r\n<p><strong>Suivez vos performances quelle que soit votre activité</strong></p>\r\n<p>La montre fēnix 3 Sapphire HR est destinée aux athlètes désireux de suivre leurs performances dans divers sports. Elle prend en charge non seulement la course à pied, mais aussi la natation, les sports de pagaie (le stand up paddle) et même le golf. Durant vos entraînements de natation, la fēnix 3 Sapphire HR enregistre la distance, l'allure, le nombre de mouvements et bien d'autres données. Le mode ski permet d'enregistrer des données lors de vos journées sur les pistes : vitesse, distance, dénivelé, nombre de descente (avec l'Auto Pause pour les files d'attente) et bien plus encore. Et toutes ces données sont bien sûr disponibles à votre poignet à tout moment. Pour les sports de pagaie, la fēnix 3 Sapphire HR comprend des métriques complètes, notamment le nombre, la fréquence et même l'efficacité des mouvements. Le mode golf vous indique la distance jusqu'au début, milieu et fond du green pour tous les parcours que vous avez téléchargés sur Garmin Connect™. Vous pouvez même utiliser votre fēnix 3 Sapphire HR comme télécommande compatible avec le port de gants, via la connexion sans fil ANT+®, pour commander les caméras embarquées VIRB®.</p>\r\n<p><strong>Apprenez sur vos capacités personnelles</strong></p>\r\n<p>La fēnix 3 Sapphire HR inclut des fonctions d'entraînement supplémentaires qui vous informent sur votre condition physique et votre forme. La fonction d'estimation de la VO2 Max traite un certain nombre de données, comme votre vitesse de course, le nombre de battements cardiaque par minute et la variabilité de la fréquence cardiaque pour estimer le volume maximal d'oxygène que vous pouvez consommer par minute. Suivez son évolution et déterminez votre état de forme et de performance. Parmi les autres indicateurs physiologiques, on peut citer l'Aide à la récupération, avec le temps de récupération et la vérification de récupération, mais aussi le prédicteur de course qui estime votre temps final sur différentes distances en fonction de votre VO2 Max actuelle.</p>\r\n<p><strong>Fonctions d’analyse de la foulée (Running Dynamics)</strong></p>\r\n<p>La fēnix 3 Sapphire HR intègre l’ensemble des dernières technologies running de Garmin. Elle est capable de fournir avec un moniteur de fréquence cardiaque HRM-Run en option, les Running Dynamics3.</p>\r\n<p>Les Running Dynamics3 analyse de votre foulée en temps réel et fournit des données essentielles sur votre technique :</p>\r\n<ul style=\"margin-left:14px;\"><li>Oscillation et rapport verticales : le « rebond » lorsque vous courrez et le rapport par rapport à la longueur de votre foulée</li>\r\n<li>Temps de contact au sol et équilibre au sol : indique la durée, pendant votre foulée, durant laquelle votre pied est posé sur le sol et vous indique la symétrie de votre mouvement.</li>\r\n<li>La cadence : nombre de pas effectués par minute</li>\r\n<li>La longueur de foulée</li>\r\n<li>Les mesures physiologiques :\r\n<ul style=\"margin-left:14px;\"><li>Stress Score : la fēnix 3 Sapphire HR mesure la variabilité de la fréquence cardiaque lorsque vous restez au repos pendant 3 minutes pour vous fournir une estimation du niveau de fatigue de votre corps. L'échelle va de 0 à 100. Plus le chiffre est bas, plus le niveau de fatigue est bas.</li>\r\n<li>Indicateur de performance : après une course de 6 à 20 minutes, la fēnix 3 Sapphire HR compare votre condition en temps réel avec votre condition physique moyenne et vous indique votre niveau de performance en temps réel.</li>\r\n<li>Seuil lactique : en analysant votre allure et votre fréquence cardiaque, la fēnix 3 Sapphire HR estime le moment où vos muscles commencent à fatiguer plus rapidement.</li>\r\n</ul></li>\r\n</ul><p><strong>Toujours sur le bon chemin</strong></p>\r\n<p>La fēnix 3 Sapphire HR fournit des fonctions de navigation et de suivi complètes pour vous guider partout, même hors des sentiers battus. La fēnix 3 Sapphire HR enregistre un journal de suivi GPS, créant un fil d'Ariane à mesure que vous vous déplacez. Elle vous permet également de marquer des positions comme une ligne de départ/d'arrivée, le checkpoint d'un parcours, un camping, un véhicule ou tout autre point d'intérêt. Avec la fēnix 3 Sapphire HR, vous pouvez créer et suivre des parcours ou marquer pas moins de 1 000 emplacements qu'il ne vous restera plus qu'à rejoindre. Planifiez des trajets et partagez vos aventures avec vos proches à l'aide de BaseCamp™, l'outil de planification gratuit de Garmin sur ordinateur.</p>\r\n<p><strong>Bien plus que de simples capteurs ABC</strong></p>\r\n<p>La fēnix 3 Sapphire HR est équipée d'un altimètre barométrique et d'un compas électronique 3 axes. La montre étalonne automatiquement ses capteurs à l'aide de son récepteur GPS / GLONASS pour fournir des informations plus précises. Le baromètre intégré fournit des données sur les variations d'altitude pour surveiller étroitement les ascensions et les descentes. Il peut être aussi utilisé pour prévoir les changements de météo en vous informant sur l'évolution à court terme de la pression atmosphérique. Le compas électronique 3 axes fournit un cap précis quelles que soient les conditions, pour que vous puissiez rester vigilant sans dévier de votre route. Pour des relevés de température extrêmement fiables, vous pouvez coupler la montre fēnix 3 Sapphire HR avec notre capteur de température externe tempe.</p>\r\n<p><strong>Connect IQ, applications et cadrans de montre personnalisés</strong></p>\r\n<p>Personnalisez votre montre fēnix 3 Sapphire HR en téléchargeant des contenus gratuits sur la boutique Connect IQ™. Créez votre propre cadran de montre, ajoutez des champs de données et téléchargez des applications et des widgets qui vous permettront d'accéder à vos données en un seul coup d'œil.</p>\r\n<p><strong>Une véritable montre connectée</strong></p>\r\n<p>La fēnix 3 Sapphire HR rivalise d'ingéniosité et vous permet de garder le contact avec le monde qui vous entoure : que ce soit par le biais de votre smartphone et de la réception des Smart Notifications (SMS, appels, e-mails…) directement sur la montre², par l'enregistrement automatique de vos données sur Garmin Connect™ ou par un point d'accès Wi-Fi pour des mises à jour. Si l'humeur vous en dit, la fēnix 3 Sapphire HR peut même partager vos aventures avec vos proches, grâce à la fonction de suivi en temps réel² (LiveTrack). Votre fēnix 3 Sapphire HR peut vous donner encore plus d'informations si vous l'associez à l'un des nombreux capteurs ANT+ Garmin en option, tels que Vector® pour connaître la puissance de pédalage en vélo, Tempe™ pour connaître la température et HRM-Run pour accéder à l’analyse de votre foulée (Running Dynamics) et à bien d'autres encore.</p>\r\n<p>(1) Moniteurs de fréquence cardiaque HRM-Run vendus séparément ou inclus avec certains packs.</p>\r\n<p>(2) Votre smartphone doit être compatible avec Bluetooth Smart. Rendez-vous sur la page Garmin.com/BLE pour obtenir une liste des smartphones compatibles.</p>\r\n<p>(3) Lorsque la montre est couplée à un moniteur de fréquence cardiaque HRM-Run. Inclus avec certains packs, mais aussi vendu séparément.</p>"
  },
  "pricing": {
    "currency": "CHF",
    "price_ht": 602.599814,
    "price_ttc": null,
    "promo": null
  },
  "manufacturer": {
    "id": 33,
    "name": "Garmin - Bucher Walt SA"
  },
  "categories": [
    {
      "id": 128,
      "name": "Montres + Cardio au poignet"
    },
    {
      "id": 154,
      "name": "Cardio Montres"
    },
    {
      "id": 132,
      "name": "Garmin"
    },
    {
      "id": 152,
      "name": "Promotions"
    },
    {
      "id": 126,
      "name": "Cardio Montres"
    }
  ],
  "category_paths": [
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      },
      {
        "id": 128,
        "name": "Montres + Cardio au poignet"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 152,
        "name": "Promotions"
      },
      {
        "id": 154,
        "name": "Cardio Montres"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      },
      {
        "id": 132,
        "name": "Garmin"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 152,
        "name": "Promotions"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      }
    ]
  ],
  "media": {
    "images": [
      {
        "type": "prestashop",
        "source_id_image": 920,
        "files": [
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-standard_default .jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-tm_cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-tm_home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-tm_large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-tm_medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-tm_small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920-tm_thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/920.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 921,
        "files": [
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-standard_default .jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-tm_cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-tm_home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-tm_large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-tm_medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-tm_small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921-tm_thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/921.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 922,
        "files": [
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-standard_default .jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-tm_cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-tm_home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-tm_large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-tm_medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-tm_small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922-tm_thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/922.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 923,
        "files": [
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-standard_default .jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-tm_cart_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-tm_home_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-tm_large_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-tm_medium_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-tm_small_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923-tm_thickbox_default.jpg",
          "assets/products/218__montre-cardio-garmin-fenix-3-sapphire-hr-grey/images/923.jpg"
        ]
      }
    ],
    "pdfs": [],
    "attachments_meta": [
      {
        "id_attachment": 59,
        "name": "Medilec-FR-Fenix-3-HR-Manuel",
        "mime": "application/pdf",
        "file": "f682a9bce0feafffdf212c37b486fb803690bc74"
      }
    ],
    "pdfs_missing": true
  },
  "relations": {
    "accessories": []
  }
}