{
  "id": 228,
  "slug": "montre-cardio-garmin-fenix-5x",
  "active": false,
  "reference": "PN01733-01",
  "name": "Montre Cardio Garmin Fēnix 5X",
  "specs": [],
  "descriptions": {
    "short_html": "<p><strong>Taillée pour les aventures extrêmes</strong></p>\r\n<p>La montre GPS multisports taillée pour l'extrême avec cartes TOPO Europe en couleurs et fonctions de navigation. Design métallique avec antenne EXO en acier inoxydable intégrée à la lunette, boîtier arrière en acier forgé et verre en saphir pour une résistance extrême, même dans les environnements les plus difficiles...</p>",
    "long_html": "<p><strong>Taillée pour les aventures extrêmes</strong></p>\r\n<ul style=\"margin-left:14px;\"><li>La montre GPS multisports taillée pour l'extrême avec cartes TOPO Europe en couleurs et fonctions de navigation</li>\r\n<li>Design métallique avec antenne EXO en acier inoxydable intégrée à la lunette, boîtier arrière en acier forgé et verre en saphir pour une résistance extrême, même dans les environnements les plus difficiles</li>\r\n<li>Profils d'activité préchargés adaptés à tous les sports et types d'aventure, et cardio poignet Garmin Elevate™</li>\r\n<li>Des statistiques clés à portée de main grâce au widget Performance affichant les effets et la progression de vos entraînements</li>\r\n<li>Fonctions connectées (2) dont Smart Notifications, connectivité Wi-Fi pour les téléchargements automatiques sur la communauté sportive en ligne Garmin Connect™ et possibilité de personnalisation avec les cadrans et applications gratuits à télécharger depuis la boutique Connect IQ™</li>\r\n<li>Capteurs pour les activités outdoor : positionnement par satellite GPS et GLONASS, altimètre barométrique, compas électronique 3 axes avec gyroscope</li>\r\n</ul><p>La fēnix 5X est une montre GPS multisports conçue pour les athlètes et les aventuriers de l'extrême. La fēnix 5X est la première montre de la gamme fēnix à intégrer une carte TOPO de l'Europe en couleurs pour faciliter la navigation et la localisation et vous permettre de vous dépasser chaque jour, sans jamais perdre votre chemin. Les fonctions d'entraînement, telles que le cardio poignet Garmin Elevate™(2), les profils d'activité intégrés, les métriques de performance avancées et les données d'entraînement, vous permettent d'améliorer l'efficacité de vos entraînements. Les Smart Notifications1 vous aident à rester connecté, même en déplacement. De plus, les bracelets QuickFit™ vous permettent d'adapter votre look à votre style de vie ou activité, en un tour de main et quelques secondes, sans outil.</p>\r\n<p><strong>Design élégant, performances extrêmes</strong></p>\r\n<p>La fēnix 5X est une montre taillée pour l'extrême d'un diamètre de 51 mm, dotée d'un ensemble de fonctions d'entraînement et de navigation avancées. La fēnix 5X au design robuste intègre une antenne EXO en acier inoxydable à sa lunette et possède un boîtier arrière en acier forgé conçu pour une résistance extrême, même dans les environnements les plus difficiles (étanche jusqu'à 100 mètres). La fēnix 5X s'adapte aux exigences de votre activité aussi bien qu'à votre style.</p>\r\n<p><strong>Un parcours tout tracé, en couleurs</strong></p>\r\n<p>Que vous soyez en ville ou sur un chemin de randonnée, profitez des nombreuses cartes et fonctions de navigation fēnix 5X pour vous orienter en un clin d'œil.</p>\r\n<ul style=\"margin-left:14px;\"><li>Cartes TOPO Europe en couleurs préchargées ; données cartographiques optimisées pour un suivi simple de votre position et itinéraire à votre poignet</li>\r\n<li>Options de définition d'itinéraires allers-retours pour coureurs et cyclistes : entrez la distance que vous voulez parcourir et la montre vous propose des parcours adaptés</li>\r\n<li>Indications claires sous forme de bannières affichant les prochains changements de direction</li>\r\n<li>Mode cartographique \"Around Me\" : affiche les lieux à proximité sur une interface simplifiée pour faciliter la navigation dans les environnements inconnus et augmenter votre vigilance</li>\r\n<li>Calques de données sur la carte indiquant les informations clés pour vous éviter de faire défiler les écrans</li>\r\n<li>Fonction GroupTrack (4) vous permettant de garder un œil sur vos amis pendant les activités de groupe, comme le ski depuis votre montre ; fonction LiveTrack permettant à vos proches de suivre vos aventures en temps réel (2) depuis leur ordinateur, leur smartphone ou tablette</li>\r\n</ul><p><strong>Une visibilité parfaite</strong></p>\r\n<p>L'écran couleur haute résolution, Garmin Chroma Display™, est activé en permanence et garantit une lisibilité optimale à tout moment. L'écran 1,2 pouce de la fēnix 5X est doté de la technologie transflective qui reflète et transmet la lumière en même temps pour augmenter la lisibilité du cadran, même en plein soleil. Pour vous garantir une résistance à toute épreuve, même dans les environnements difficiles, cette montre de sport possède un verre en saphir de qualité, résistant aux rayures.</p>\r\n<p><strong>Fréquence cardiaque au poignet (1)</strong></p>\r\n<p>Grâce à la technologie de fréquence cardiaque au poignet Garmin Elevate™ intégrée à tous les modèles fēnix 5, fini la ceinture cardio-fréquencemètre textile. Le nouveau capteur Garmin Elevate intégré à votre montre vous permet de vérifier à tout moment l'intensité de votre entraînement. Vous pouvez suivre vos activités quotidiennes grâce à la surveillance en continu de votre fréquence cardiaque et obtenir des informations plus précises sur le nombre de calories brûlées pendant la journée.</p>\r\n<p><strong>Affirmez votre style grâce aux bracelets interchangeables QuickFit™</strong></p>\r\n<p>Notre sélection de bracelets QuickFit en cuir, métal ou silicone vous permet d'assortir facilement votre montre à vos tenues de sport ou de tous les jours. En plus, ces bracelets s'installent sans outil, en quelques secondes. Changez de look en un tour de main.</p>\r\n<p><strong>Toutes les informations clés sur vos entraînements</strong></p>\r\n<p>Vous cherchez à progresser ? Vous vous entraînez sans relâche ? Pour vous aider à suivre votre niveau d'entraînement et à augmenter l'efficacité de vos exercices, le nouveau widget Performance de votre fēnix 5X rassemble toutes les informations dont vous avez besoin au même endroit.</p>\r\n<ul style=\"margin-left:14px;\"><li>Statut d'entraînement : indique l'efficacité de votre entraînement et analyse ce que vous en retirez.</li>\r\n<li>Estimation de la VO2 maximale : analyse les données de course à pied ou de vélo pour calculer une estimation du volume maximal d'oxygène que vous pouvez consommer par minute et vous donner une indication de votre forme physique.</li>\r\n<li>Charge d'entraînement : indique votre niveau d'entraînement sur une période définie, quelle que soit votre activité.</li>\r\n<li>Aide à la récupération : inclut un chronomètre qui détermine le temps de récupération nécessaire et vous indique le temps restant.</li>\r\n</ul><p>Des indicateurs plus avancés, comme le seuil fonctionnel de puissance (FTP) et le seuil lactique, vous aident à évaluer votre niveau de performance pendant une session de course ou de vélo, tandis que le prédicteur de course estime le temps idéal que vous devriez atteindre pour une course de 5 km, de 10 km, un semi-marathon et un marathon, en fonction de votre VO2 maximale actuelle. Training Effect 2.0 fournit en complément des scores d'impact aérobie et anaérobie, pour vous aider à évaluer l'efficacité de vos entraînements.</p>\r\n<p><strong>Accélérez la cadence</strong></p>\r\n<p>Grâce à vos données de course à pied, vous pouvez désormais aller encore plus loin dans votre entraînement. Les fonctions d'entraînement Garmin qui exploitent les métriques physiologiques et les Running Dynamics (1) (analyse de la foulée) peuvent vous aider à améliorer votre condition physique et vos performances en général. Ces métriques incluent une fonction qui compare votre condition physique actuelle à votre condition physique moyenne, votre cadence de course et la longueur de vos foulées. Considérez chaque course comme un défi, mesurez-vous à d'autres coureurs sur Strava Live Segments, recevez des alertes au début et à la fin des segments, consultez le classement et comparez vos résultats avec vos records personnels.</p>\r\n<p>Une fois votre montre couplée à une ceinture cardio-fréquencemètre textile compatible comme la HRM-Run™, vous pouvez profiter de métriques fēnix 5X supplémentaires (3) conçues pour améliorer l'efficacité de votre technique de course, comme le score d'effort qui mesure votre niveau d'effort en fonction de votre fréquence cardiaque, l'oscillation verticale et le rapport vertical, ainsi que le temps de contact au sol et l'équilibre jambe droite, jambe gauche.</p>\r\n<p><strong>Prenez de la hauteur</strong></p>\r\n<p>La fēnix 5X inclut des fonctions qui feront toute la différence pendant vos excursions. Le basculement automatique ascension/course vous permet d'obtenir les métriques adaptées à chaque environnement : optez pour l'allure et la distance quand vous courez à plat, puis passez automatiquement à l'ascension cumulée et à la vitesse verticale quand la route se met à grimper. Consultez les cartes TOPO détaillées pour apprendre à mieux cerner votre environnement en montagne. Pour les coureurs de fond, la fēnix 5X propose un nouveau mode spécial, le mode UltraTrac® avec gyroscope, permettant d'étendre le suivi jusqu'à 100 heures.</p>\r\n<p><strong>Un partenaire aux talents multiples</strong></p>\r\n<p>La fēnix 5X est le partenaire idéal pour tous les athlètes qui pratiquent plusieurs sports. Vous avez le choix entre les profils d'activité pour la course et la natation ou pour le triathlon, le Swim and Run et si besoin, vous pouvez créer un profil d'entraînement multisports adapté à votre programme d'entraînement habituel ou à vos courses. Vous pouvez passer d'une activité à une autre en appuyant simplement sur un bouton, et tous vos intervalles seront pris en compte.</p>\r\n<p><strong>La montre pour tous les sports</strong></p>\r\n<p>En plus des fonctions de course à pied, les montres fēnix 5X incluent des ensembles de fonctions spécialement conçues pour le cyclisme, la natation, le ski, le golf et les sports de pagaie, y compris le stand up paddle et l'aviron. La fēnix 5X mesure la vitesse, la distance ainsi que toutes les autres données de cyclisme une fois couplée à un capteur de puissance. Pour les nageurs, la montre enregistre leur distance, le nombre de mouvements et bien d'autres choses. Le mode ski vous offre un accès rapide à la vitesse, à la distance, au dénivelé et à un compteur automatique de descentes. L'ensemble de fonctions pour sports de pagaie vous permet d'enregistrer le nombre de coups de rame, la fréquence des coups et la distance parcourue à chaque coup. Le mode golf vous indique la distance jusqu'au début, milieu et fond du green pour chaque parcours téléchargé sur Garmin Connect et vous offre un suivi de vos statistiques (coups atteignant le fairway, etc.), une vue détaillée du Green, la fonction de détection AutoShot, etc.</p>\r\n<p>La fēnix 5X propose également des itinéraires spécialement adaptés au cyclisme et est compatible avec la gamme Varia™ de feux intelligents pour vélo et de radars arrière, ainsi qu'avec le système d'affichage tête haute Varia Vision™ qui vous permet de lire les informations de votre montre, sans quitter la route des yeux, ce qui augmente votre vigilance sur la route.</p>\r\n<p><strong>Explorez le monde à votre façon</strong></p>\r\n<p>La fēnix 5 vous guide sur et hors des sentiers battus grâce aux systèmes de positionnement satellite GPS et GLONASS combinés, à des capteurs avancés et aux fonctions de navigation Garmin populaires, comme TracBack™. Pour vous offrir les informations les plus précises possible, la montre étalonne automatiquement ses capteurs à l'aide du GPS. L'altimètre intégré fournit des données sur l'altitude pour surveiller étroitement les ascensions et les descentes. Le baromètre et le thermomètre peuvent être utilisés pour prévoir les changements de temps en vous montrant l'évolution à court terme de la pression atmosphérique. Le compas électronique 3 axes indique votre relèvement, que vous soyez en déplacement ou non.</p>\r\n<p><strong>Restez connecté quoi qu'il arrive</strong></p>\r\n<p>Tous les modèles de la gamme fēnix 5 prennent en charge les Smart Notifications lorsqu'ils sont couplés à un appareil compatible. Recevez des e-mails, SMS et alertes directement sur votre montre. Les montres fēnix 5 sont aussi dotées de notre nouvelle fonction GroupTrack (4) qui vous permet de coupler votre appareil via Garmin Connect™ pour que vous puissiez garder un œil sur vos amis quand vous vous éloignez pendant une activité et qu'ils puissent faire de même avec le suivi en temps réel (LiveTrack). Profitez aussi des autres fonctions connectées, comme la fonction de téléchargement automatique sur Garmin Connect via le Wi-Fi, le suivi en direct et le partage sur les réseaux sociaux via les applications gratuites Garmin Connect™ Mobile.</p>\r\n<p><strong>Applications et cadrans de montre personnalisés</strong></p>\r\n<p>Vous pouvez personnaliser votre montre fēnix 5X grâce aux contenus téléchargeables gratuitement depuis la boutique Connect IQ. Changez votre cadran de montre, ajoutez des champs de données ou téléchargez des applications et des widgets qui vous permettront d'accéder à des informations d'un seul coup d'œil. Garmin collabore en permanence avec les meilleurs développeurs et entreprises pour établir des partenariats qui viendront valoriser encore plus les montres multisports fēnix. Uber, Strava, AccuWeather et bien d'autres sociétés proposent des applications et améliorations qui vous permettent d'adapter votre fēnix 5X à tous vos besoins en fonction de votre style de vie.</p>\r\n<p><strong>Affichez ce que vous aimez à votre poignet</strong></p>\r\n<p>Vous pouvez également télécharger l'application gratuite Garmin Face-It™ pour personnaliser le cadran de votre fēnix 5X en y ajoutant n'importe quelle photo depuis votre smartphone. Téléchargez simplement l'application, choisissez une image dans votre bibliothèque de photos, adaptez le style de l'heure et définissez l'image comme cadran de votre montre. Avec Garmin, ajoutez une touche personnelle à votre montre en affichant sur le cadran une photo de votre dernière randonnée, de votre chiot, ou n'importe quelle autre image.</p>\r\n<p>(1) Précision du suivi des activités<br /> (2) Doit être couplé avec un téléphone compatible<br /> (3) Lorsque l'appareil est utilisé avec un moniteur de fréquence cardiaque. Incluses avec certains modèles, vendues séparément pour d'autres.<br /> (4) Lorsque la montre est couplée à un smartphone compatible. GroupTrack permet de suivre jusqu'à 50 personnes.</p>\r\n<p></p>"
  },
  "pricing": {
    "currency": "CHF",
    "price_ht": 769.730734,
    "price_ttc": null,
    "promo": null
  },
  "manufacturer": {
    "id": 33,
    "name": "Garmin - Bucher Walt SA"
  },
  "categories": [
    {
      "id": 129,
      "name": "Montres + Ceinture"
    },
    {
      "id": 128,
      "name": "Montres + Cardio au poignet"
    },
    {
      "id": 154,
      "name": "Cardio Montres"
    },
    {
      "id": 132,
      "name": "Garmin"
    },
    {
      "id": 152,
      "name": "Promotions"
    },
    {
      "id": 126,
      "name": "Cardio Montres"
    }
  ],
  "category_paths": [
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      },
      {
        "id": 129,
        "name": "Montres + Ceinture"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      },
      {
        "id": 128,
        "name": "Montres + Cardio au poignet"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 152,
        "name": "Promotions"
      },
      {
        "id": 154,
        "name": "Cardio Montres"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      },
      {
        "id": 132,
        "name": "Garmin"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 152,
        "name": "Promotions"
      }
    ],
    [
      {
        "id": 1,
        "name": "Root"
      },
      {
        "id": 2,
        "name": "Home"
      },
      {
        "id": 126,
        "name": "Cardio Montres"
      }
    ]
  ],
  "media": {
    "images": [
      {
        "type": "prestashop",
        "source_id_image": 983,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/983.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 984,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/984.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 985,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/985.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 986,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/986.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 987,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/987.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 988,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/988.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 989,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/989.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 990,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/990.jpg"
        ]
      },
      {
        "type": "prestashop",
        "source_id_image": 991,
        "files": [
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-standard_default .jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-tm_cart_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-tm_home_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-tm_large_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-tm_medium_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-tm_small_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991-tm_thickbox_default.jpg",
          "assets/products/228__montre-cardio-garmin-fenix-5x/images/991.jpg"
        ]
      }
    ],
    "pdfs": [],
    "attachments_meta": [],
    "pdfs_missing": false
  },
  "relations": {
    "accessories": []
  }
}