[
  {
    "id": 28,
    "haystack": "ECG Schiller Cardiovit MS-2007 M avec l'écran tactile et l'exportation en PDF Schiller MS-20... ECG de repos ECG SCHILLER Reomed AG Le CARDIOVIT MS-2007 avec l'écran tactile et l'exportation en PDF, est un système d’analyse ECG léger, portable et compact, qui vous accompagne où que vous soyez. Il est conçu pour une utilisation ultra-facile, tout en assurant des données ECG de haute qualité. Cela fait du CARDIOVIT MS-2007 l’appareil idéal pour les visites à domicile."
  },
  {
    "id": 29,
    "haystack": "Sac de transport pour ECG Schiller Cardiovit MS 2007 Accessoires Accessoires ECG Fournitures SCHILLER Reomed AG Sac de transport pour ECG Cardiovit MS 2007 Garantie : 3 mois."
  },
  {
    "id": 30,
    "haystack": "ECG Schiller Cardiovit MS-2010 M avec l'écran tactile et l'exportation en PDF Schiller MS-20... ECG de repos ECG SCHILLER Reomed AG Le CARDIOVIT MS-2010 avec l'écran tactile et l'exportation en PDF, réunit précision, performance et ergonomie élaborée en un seul instrument. Il est conçu pour les grands volumes de travail, dans les hôpitaux où le volume d’ECG est élevé et où vitesse et qualité sont primordiales. Avec l'option spiromètre, MS-2010 représente la génération future de spirométrie mobile."
  },
  {
    "id": 31,
    "haystack": "Papier pour ECG Schiller Cardiovit MS 2007 et MS 2010 Consommables ECG papier Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareil ECG Cardiovit MS-2007 et MS-2010 . Dimensions : 95mm x 114mm. Longueur : 12.25m."
  },
  {
    "id": 32,
    "haystack": "ECG Schiller Cardiovit MS-2015 S avec l'écran tactile et l'exportation en PDF Schiller MS-20... ECG de repos ECG SCHILLER Reomed AG Le CARDIOVIT MS-2015 avec l'écran tactile et l'exportation en PDF, est un électrocardiographe à la pointe de la technologie, qui simplifie l’interprétation des ECG de diagnostic et rationalise les flux de travail en délivrant des rapports cliniques de haute qualité au moment et à l’endroit où vous en avez besoin. Avec l'option spiromètre, le CARDIOVIT MS-2015 peut être transformé en un spiromètre."
  },
  {
    "id": 33,
    "haystack": "Logiciel pour ECG Schiller Cardiovit MS-2015 Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG Internationalement reconnu SCHILLER ECG 12 dérivations algorithme d'interprétation avec l'âge (enfants, adultes) et les critères spécifiques de genre fournit un silence deuxième avis pour le repos interprétation de l'ECG..."
  },
  {
    "id": 35,
    "haystack": "Logiciel pour ECG Schiller Cardiovit MS-2010 Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG Internationalement reconnu SCHILLER ECG 12 dérivations algorithme d'interprétation avec l'âge (enfants, adultes) et les critères spécifiques de genre fournit un silence deuxième avis pour le repos interprétation de l'ECG..."
  },
  {
    "id": 37,
    "haystack": "Logiciel pour ECG Schiller Cardiovit MS-2007 Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG Internationalement reconnu SCHILLER ECG 12 dérivations algorithme d'interprétation avec l'âge (enfants, adultes) et les critères spécifiques de genre fournit un silence deuxième avis pour le repos interprétation de l'ECG..."
  },
  {
    "id": 39,
    "haystack": "ECG Schiller Cardiovit AT-1G2 Schiller AT et FT... ECG de repos ECG SCHILLER Reomed AG Plus de 10 0’000 CARDIOVIT AT-1 ECG 3 pistes vendus dans le monde entier-vous pouvez faire confiance à un tel appareil!"
  },
  {
    "id": 40,
    "haystack": "Papier pour ECG Schiller Cardiovit MS 2015 Consommables ECG papier Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareil ECG Cardiovit MS-2015 . Dimensions : 140mm x 210mm. Longueur : 25.20."
  },
  {
    "id": 41,
    "haystack": "Câble patient 10 pistes Schiller ECG 2m Accessoires Accessoires Accessoires ECG Fournitures SCHILLER Reomed AG Câble patient 10 pistes ECG 2m, compatible pour les modèles CARDIOVIT MS-2007, MS-2010, MS-2015, AT-1, AT-2, AT-2 plus AT-4, AT-101, AT-102, AT-104, AT-110"
  },
  {
    "id": 43,
    "haystack": "Électrodes de diagnostic ECG Covidien H914SG type plug banane Consommables Consommables Consommables ECG électrodes Fournitures Covidien Commercial LTD Électrodes de diagnostic ECG Covidien H914SG (Kendall H914), mousse, hydrogel, adaptateur pour prise banane 4 mm, utilisation recommandée pour Resting/Stress test/Holter, avec hydrogel."
  },
  {
    "id": 45,
    "haystack": "Électrodes ECG Covidien Kendall 5400 Diagnostic Tab Electrodes Consommables Consommables Consommables ECG électrodes Fournitures Covidien Commercial LTD Électrodes adhésives ECG Covidien Kendall 5400 Diagnostic Tab Electrodes . Replace les CA-610 , les Q-TRACE gold et les Q-TRACE blue ."
  },
  {
    "id": 47,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-1 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareil ECG Cardiovit AT-1 . Dimensions : 90mm x 90mm. Longueur : 36m."
  },
  {
    "id": 49,
    "haystack": "ECG Schiller Cardiovit AT-2 plus C avec option spiromètre Schiller Spirométrie SCHILLER Reomed AG CARDIOVIT AT-2 plus , ECG et spirométrie en un : jusqu'à récemment, l'importance des tests de spirométrie pour le diagnostic précoce des maladies pulmonaires obstructives chroniques et certaines maladies cardiaques a été sérieusement sous-estimé."
  },
  {
    "id": 50,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-2, AT-2 plus et CS-200 ECG papier Consommables Consommables Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareils ECG Cardiovit AT-2, AT-2 plus et CS-200 . Dimensions : 210mm x 280mm. L ongueur : 50m."
  },
  {
    "id": 52,
    "haystack": "Logiciel pour ECG Schiller Cardiovit AT-1 Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG Logiciel pour la mesure de les résultats de mesure de l'ECG."
  },
  {
    "id": 53,
    "haystack": "Logiciel C pour ECG Schiller Cardiovit AT-2 Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG Logiciel avec 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, la déclarations d'interprétation."
  },
  {
    "id": 54,
    "haystack": "Logiciel C pour ECG Schiller Cardiovit AT-2 plus Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG Logiciel avec 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, la déclarations d'interprétation."
  },
  {
    "id": 55,
    "haystack": "ECG Schiller Cardiovit AT-10 plus C avec logiciel de thrombolyse Schiller AT... et DT... ECG d'effort ECG SCHILLER Reomed AG Inégalé de par le monde : Le CARDIOVIT AT-10 plus combine, en un seul système, l’ECG de repos, l’ECG d’effort, la mesure de stimulateur cardiaque, l’analyse de la variabilité de la fréquence cardiaque, l’analyse du signal d’ECG moyenné, un logiciel de thrombolyse et la spirométrie - comme son prédécesseur légendaire, le CARDIOVIT AT-10."
  },
  {
    "id": 56,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-10, AT-10 plus et SP-10 ECG papier Consommables Consommables Consommables Fournitures Diagramma Dietikon AG Papier pour appareils ECG Cardiovit AT-10, AT-10 plus et SP-10 . Dimensions : 210mm x 280mm. Longueur : 50m"
  },
  {
    "id": 57,
    "haystack": "Logiciel pour ECG Schiller Cardiovit AT-10 plus Accessoires Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, déclarations d'interprétation"
  },
  {
    "id": 59,
    "haystack": "ECG Schiller Cardiovit AT-101 C Schiller AT et FT... ECG de repos ECG SCHILLER Reomed AG CARDIOVIT AT-101 , l'appareil d'ECG haute technologie mais à petit prix. Prêt pour les communications réseau avec sortie au format XML. Possibilité de transfert des données vers le système de gestion des données SEMA-200 de SCHILLER. Compris le logiciel C pour l'interprétation de l'ECG pour les enfants et les adultes."
  },
  {
    "id": 60,
    "haystack": "Logiciel pour ECG Schiller Cardiovit AT-101 Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, déclarations d'interprétation"
  },
  {
    "id": 62,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-101 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareil ECG Cardiovit AT-101 . Dimensions : 80mm x 80mm. Longueur : 22m."
  },
  {
    "id": 64,
    "haystack": "ECG Schiller Cardiovit AT-102 C ECG d'effort Schiller AT... et DT... Schiller AT et FT... ECG de repos ECG SCHILLER Reomed AG CARDIOVIT AT-102 , le champion de l’ECG multifonctionnel haute performance qui satisfait les exigences les plus élevées et offre un excellent rapport qualité prix. Tous les tests de la fonction cardio-pulmonaire les plus importants sont réunis dans un seul appareil : ECG de repos, ECG d’effort et spirométrie. Compris le logiciel C pour l'interprétation de l'ECG pour les enfants et les adultes."
  },
  {
    "id": 65,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-102 et AT-102 plus ECG papier Consommables Consommables Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareil ECG Cardiovit AT-102 et AT-102 plus . Bloc plié en Z Dimensions : 210mm. Longueur : 40m."
  },
  {
    "id": 66,
    "haystack": "Logiciel pour ECG Schiller Cardiovit AT-102 Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, déclarations d'interprétation"
  },
  {
    "id": 68,
    "haystack": "ECG Schiller Cardiovit AT-102 M plus ECG d'effort Schiller AT... et DT... ECG SCHILLER Reomed AG Grâce à 35 ans d’expérience et à une étroite collaboration avec les plus éminents cardiologues et médecins du monde entier exerçant dans le domaine de l’électrocardiographie, le CARDIOVIT AT-102 plus de SCHILLER est le plus récent d’une longue série de systèmes d’ECG innovants. Compris le logiciel C pour l'interprétation de l'ECG pour les enfants et les adultes."
  },
  {
    "id": 70,
    "haystack": "Logiciel pour ECG Schiller Cardiovit AT-102 plus Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, déclarations d'interprétation"
  },
  {
    "id": 72,
    "haystack": "ECG Schiller Cardiovit AT-104 PC C ECG d'effort Schiller AT... et DT... ECG SCHILLER Reomed AG Le système de diagnostic CARDIOVIT AT-104 PC est bien plus qu’un logiciel. C’est une solution d’acquisition et de gestion de données qui peut être installée sur notre AT-104 PC Touch, sur votre ordinateur portable/PC ou sur votre réseau. Compris le logiciel C pour l'interprétation de l'ECG pour les enfants et les adultes."
  },
  {
    "id": 73,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-4 et AT-104 PC ECG papier Consommables Consommables Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareil ECG Cardiovit AT-4 et AT-104 PC . Dimensions : 90mm x 90mm. Longueur : 20.70."
  },
  {
    "id": 74,
    "haystack": "Logiciel C pour ECG Schiller Cardiovit AT-104 PC Sur Windows Accessoires ECG Accessoires Accessoires Fournitures SCHILLER Reomed AG 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, déclarations d'interprétation"
  },
  {
    "id": 75,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-10 et AT-110 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier pour appareils ECG Cardiovit AT-10 et AT-110 . Dimensions : 210mm x 280mm. Longueur : 50m"
  },
  {
    "id": 76,
    "haystack": "ECG Schiller Cardiovit CS-200 New Classic Schiller CS... Schiller CS... ECG d'effort ECG de repos ECG SCHILLER Reomed AG Le système multitâche CARDIOVIT CS-200 New Classic combine des facultés reconnues de diagnostic à une technologie informatique de pointe et à l’interface utilisateur la plus largement répandue."
  },
  {
    "id": 77,
    "haystack": "Logiciel C pour ECG Schiller Cardiovit CS-200 Accessoires Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, déclarations d'interprétation"
  },
  {
    "id": 78,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-3, AT-3/1 et ARGUS TM-7 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier pour appareils ECG Cardiovit AT-3 , AT-3/1 et ARGUS TM-7 . Dimensions : 70mm x 100mm. Plis : 200"
  },
  {
    "id": 79,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-5 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier pour appareils ECG Cardiovit AT-5 . Dimensions : 135mm x 140mm. Longueur : 20m"
  },
  {
    "id": 80,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-6 et Spirovit SP-200 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier pour appareils ECG Cardiovit AT-6 et Spirovit SP-200 . Dimensions : 145mm x 100mm. Longueur : 50,75m"
  },
  {
    "id": 81,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-60 et CS-100 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier pour appareils ECG Cardiovit AT-60 et CS-100 . Dimensions : 210mm x 100mm."
  },
  {
    "id": 82,
    "haystack": "Chargeur ECG Schiller Cardiovit MS-2010 et MS-2015 Accessoires Accessoires Accessoires ECG Fournitures SCHILLER Reomed AG Changeur pour ECG Cardiovit MS-2010 et MS 2015 Input: 100-240Vac, 1.0-0.6A, 50-60Hz Output: 12V, 2.5A max (30W max)"
  },
  {
    "id": 84,
    "haystack": "Défibrillateur Schiller FRED Easyport Défibrillateurs Défibrillateurs SCHILLER Reomed AG Le nouveau défibrillateur externe, FRED Easyport , tout en étant si petit et si léger qu’il tient dans toutes les poches de manteaux ou trousses de médecin, satisfait pleinement aux exigences d‘un défibrillateur automatique externe (Automatic External Defibrillator – AED)."
  },
  {
    "id": 85,
    "haystack": "Défibrillateur Schiller FRED Easy Life Défibrillateurs Défibrillateurs SCHILLER Reomed AG Le défibrillateur automatique qui permet à chacun de sauver des vies. Le nouveau défibrillateur Schiller FRED EASY LIFE fournit des instructions visuelles et sonores détaillées, simples et claires pour guider le sauveteur en toute sécurité tout au long du processus de réanimation."
  },
  {
    "id": 86,
    "haystack": "Défibrillateur Schiller FRED Easy semi-automatique Défibrillateurs Défibrillateurs SCHILLER Reomed AG Le défibrillateur automatique externe FRED easy est le meilleur outil de sauvetage pour tous les services d’urgence : services de secours, ambulances, pompiers… Il est léger, robuste, simple d’utilisation et donc adapté à toutes les situations."
  },
  {
    "id": 87,
    "haystack": "Cardio First Angel Accessoires Défibrillateurs Accessoires Fournitures SCHILLER Reomed AG Le Cardio First Angel vous aide a effectuer un massage cardiaque parfait en cas de secours a une personne en arret cardiaque."
  },
  {
    "id": 88,
    "haystack": "Spiromètre Schiller SP-250 Accessoires Schiller AT / MS / CS Options spiro pour Spirométrie Spirométrie Accessoires Fournitures SCHILLER Reomed AG Le spiromètre SP-250 pratique pour la spirométrie et la mesure débit/volume, la capacité Vitale inspiratoire et expiratoire, les volumes partiels, le volume-seconde VEM1, la ventilation maximale minute VMM, le débit de pointe et plus de 40 sous-paramètres."
  },
  {
    "id": 89,
    "haystack": "Spiromètre Schiller SP-250 avec logiciel et embouts Schiller AT / MS / CS Spirométrie Options spiro pour Accessoires Accessoires Fournitures SCHILLER Reomed AG Le spiromètre SP-250 pratique pour la spirométrie et la mesure débit/volume, la capacité Vitale inspiratoire et expiratoire, les volumes partiels, le volume-seconde VEM1, la ventilation maximale minute VMM, le débit de pointe et plus de 40 sous-paramètres (y compris le spiromètre, le logiciel et 10 embouts)."
  },
  {
    "id": 90,
    "haystack": "Embout pour spiromètre de Bühl Riester Consommables Spirométrie Consommables Fournitures Rudolf Riester GmbH Embouts de rechange pour le spiromètre Bühl, vendu en paquet de 100 et 1000 pièces."
  },
  {
    "id": 92,
    "haystack": "Électrodes pour FRED Easy, FRED Easy Life, DG6002, DG5000, DG4000 Défibrillateurs Consommables Consommables Fournitures SCHILLER Reomed AG Paire d'électrodes pré-connectées adultes et enfants."
  },
  {
    "id": 94,
    "haystack": "Électrodes pour FRED Easyport et Argus Pro Défibrillateurs Consommables Consommables Fournitures SCHILLER Reomed AG Paire d'électrodes pré-connectées adultes."
  },
  {
    "id": 96,
    "haystack": "Tensiomètre Boso TM-2430 Tension artérielle Boso Promotions Tension 24h Tension artérielle Boso Le tensiomètre sur 24 heures exploite une technologie ultra moderne de mesure par ordinateur de la tension artérielle. Cet appareil a été spécialement conçu pour mesurer la tension artérielle sur 24 heures et fonctionne selon le principe oscillométrique."
  },
  {
    "id": 97,
    "haystack": "Tensiomètre Riester minimus III Tension artérielle Tension artérielle Rudolf Riester GmbH La rigueur et la consistance mêmes dans la technique de prise tension artérielle par tensiomètre manopoire ! Conçu pour offrir précision et longévité, minimus®III à deux tubes est équipé d'un boîtier en métal chromé, de raccords chromés à vis pour la tubulure, ainsi que d'un socle métallique de valve. Egalement disponible en version sans latex. Brassard calibré à bandes velcro, en nylon, adulte"
  },
  {
    "id": 98,
    "haystack": "Tensiomètre Riester minimus II Tension artérielle Tension artérielle Rudolf Riester GmbH Robuste, facile à manipuler, d'une qualité révolutionnaire. La position haute de son raccord chromé à vis pour tubulure ainsi que sa poignée ergonomique en forme de cuiller permettent d'utiliser minimus®II à tout moment, sans qu'aucun obstacle n'apparaisse. Egalement disponible en version sans latex (veuillez mentionner « SL » pour Sans Latex)."
  },
  {
    "id": 99,
    "haystack": "Tensiomètre Riester Precisa N Tension artérielle Tension artérielle Rudolf Riester GmbH Produit de qualité typique Riester en version 1 tuyau (tube) ou 2 tuyaux (tubes). Disponible aussi en métal avec boîtier en aluminium et avec raccordement simple pour la tubulure. Le modèle precisa® N est idéal en tant qu’appareil de déplacement, appareil secondaire ou de réserve dans tout cabinet médical et tout établissement hospitalier..."
  },
  {
    "id": 101,
    "haystack": "Tensiomètre Riester Big Ben muraux Tension artérielle Tension artérielle Rudolf Riester GmbH Les modèles muraux big ben® sont appréciables dans le quotidien astreignant de la clinique. Avec support mural très stable en plastique renforcé fibre de verre et boîtier extrêmement robuste en plastique ABS. Rayon de pivotement de 130 degrés au total ; 65 degrés vers la gauche et la droite. Vis et chevilles fournis. Également disponibles sans latex (veuillez indiquer LF pour « sans latex »)."
  },
  {
    "id": 102,
    "haystack": "Tensiomètre Riester Big Ben sur trépied Tension artérielle Tension artérielle Rudolf Riester GmbH Les modèles sur trépied big ben® sont d’une stabilité à toute épreuve. Au choix avec un statif de 38 cm de diamètre en revêtement pulvérisé (inoxydable) ou un statif de 55 cm de diamètre en acier inoxydable particulièrement résistant. Deux roues bloquantes sur le statif de 55 cm de diamètre. Hauteur réglable de 0,86 m à 1,12 m. Également disponibles sans latex (indiquer LF pour « sans latex »)."
  },
  {
    "id": 103,
    "haystack": "Tensiomètre HEINE Gamma G5 Tension artérielle Tension artérielle HEINE Optotechnik GmbH & Co. Antichoc. Sans latex. Système de régulation de pression. Manomètre protége des surpressions. Longévité et fiabilité. Microfiltre protège la valve et le manomètre. Cadran grand diamètre. Facile à lire noir sur blanc 56 mm Ø. Aiguille de grande qualité."
  },
  {
    "id": 104,
    "haystack": "Brassard pour tensiomètre HEINE Gamma G5 Accessoires Tension artérielle Accessoires Fournitures HEINE Optotechnik GmbH & Co. Complet avec brassard dans un étui à fermeture éclair. Mesures : enfant, adulte et grande adulte."
  },
  {
    "id": 105,
    "haystack": "Tensiomètre Schiller BR-102 plus Schiller Tension 24h Tension artérielle SCHILLER Reomed AG BR-250 plus est le système de mesure ambulatoire de la pression artérielle de SCHILLER allie précision remarquable et confort. Le système de MAPA réunit deux méthodes de mesure en une seule : la méthode auscultatoire et la méthode oscillométrique sont utilisées simultanément ! Cette combinaison fi able garantit des résultats exacts à chaque mesure."
  },
  {
    "id": 106,
    "haystack": "ECG Schiller Cardiovit MS-12 blue Sur Windows Sur MAC De poche ECG de repos ECG SCHILLER Reomed AG L'ECG bluetooth Schiller CARDIOVIT MS-12 Blue transfère des données d'ECG à distance vers un PC grâce à la technologie de transmission des données via Bluetooth intégrée. L'affichage instantané permet de visualiser en temps réel les 12 dérivations sur votre écran d'ordinateur."
  },
  {
    "id": 107,
    "haystack": "Spiromètre de Bühl Riester Spirotest Autre Spirométrie Rudolf Riester GmbH La technique moderne de l’appareil de Bühl Riester Spirotest garantit une prise de mesure exacte de la capacité pulmonaire, sans utilisation d’eau. La qualité Riester haut de gamme au design séduisant est tout particulièrement appréciée dans les cabinets médicaux et les centres sportifs..."
  },
  {
    "id": 108,
    "haystack": "Mini-wright peak flow meter ou débitmètre de pointe Autre Spirométrie Le débitmètre de pointe ou peak flow meter (en anglais), est un appareil destiné à mesurer la vitesse maximale du souffle (débit expiratoire de pointe ou DEP) d'un patient asthmatique lors d'une expiration forcée. Il permet de suivre ainsi l'évolution de sa maladie, l'efficacité d'un traitement ou de prévoir la survenue de crise."
  },
  {
    "id": 109,
    "haystack": "Ergomètre Treadmill Schiller Intertrack 8100 ECG Schiller tapis roulants ECG d'effort SCHILLER Reomed AG Le tapis roulant de SCHILLER Intertrack est très efficace et a un prix très raisonnable. Les marques Intertrack exercent l'essai facile et commode. Il a un moteur économiseur d'énergie avec de basses vibrations. Son exécution dynamique s'assure qu'elle a une durée de vie prolongée. Tapis roulant ergomètre standard (8100T) et avec main courante (8100TD) ."
  },
  {
    "id": 110,
    "haystack": "Ergomètre Schiller MTM-1500 / 1500 med Schiller tapis roulants ECG d'effort ECG SCHILLER Reomed AG Les ergomètres à tapis roulant MTM-1500 et MTM-1500 med de SCHILLER sont conçus pour les tests d’effort en médecine sportive, en cardiologie, en physiothérapie et lors des entraînements de (re)mise en forme. Ces ergomètres sont tous deux équipés et testés avec les systèmes de sécurité les plus récents et leur fabrication répond à des exigences de qualité très strictes."
  },
  {
    "id": 111,
    "haystack": "Ergomètre Schiller ERG 910 S plus Schiller vélos ECG ECG d'effort SCHILLER Reomed AG Les nouvelles bicyclettes ergométriques de SCHILLER sont extrêmement silencieuses, requièrent très peu de maintenance et sont très simples à utiliser. Elles ont été développées conformément aux directives européennes les plus récentes applicables aux ergomètres médicaux."
  },
  {
    "id": 112,
    "haystack": "Ergomètre Schiller ERG 911 LS Schiller vélos ECG d'effort ECG SCHILLER Reomed AG L’ ERG 911 LS est basé sur l’ergomètre de sécurité allongé/semi-allongé ERG 911 L mais sa couchette peut en outre être pivotée de 45° vers la gauche. Il est donc idéal pour l’obtention d’images échographiques de haute qualité."
  },
  {
    "id": 113,
    "haystack": "Ergomètre Schiller ERG 911 S / L Schiller vélos ECG d'effort ECG SCHILLER Reomed AG Le nouvel ergomètre de sécurité allongé/semi-allongé de SCHILLER a été développé et fabriqué conformément aux directives européennes les plus récentes relatives aux ergomètres médicaux. Il est particulièrement adapté aux tests d’effort et cathétérismes cardiaques mis en oeuvre en cardiologie et en rééducation, ainsi qu’aux patients à risque élevé et aux personnes âgées ou handicapées."
  },
  {
    "id": 114,
    "haystack": "SIGNAGEL gel pour électrode ECG ECG autre Consommables Consommables Consommables Fournitures Parker Laboratories Inc Le SIGNAGEL est un gel électroconducteur recommandé pour ECG à usage professionnel uniquement. Cet électrolyte polyvalent hautement conductible satisfait tous les critères du gel salin idéal pour électrode. Recommandé pour les ECG, défibrillations, rétroactions biologiques et EMG. En flacons de 250 ml."
  },
  {
    "id": 115,
    "haystack": "SKINTACT ECG spray pour les électrodes ECG autre Consommables Consommables Consommables Fournitures Leonhard Lang GmbH Spray électroconducteur à haute conductivité et à usage externe. Le ECG SPRAY SKINTACT assure une conductivité optimal des signaux électriques. Il nettoie et dégraisse la peau. Il ne tâche pas et ne laisse aucun dépôt sur les électrodes. En flacon de 230 ml de Spray."
  },
  {
    "id": 116,
    "haystack": "SIGNASPRAY spray gel pour électrode ECG ECG autre Consommables Consommables Consommables Fournitures Parker Laboratories Inc SIGNASPRAY est une solution spray pour électrodes et préparation dermique."
  },
  {
    "id": 117,
    "haystack": "SKINTACT ultrasonic gel de transmission Consommables Diagnostique Consommables Fournitures Leonhard Lang GmbH Ultrasonic Gel est un gel de transmission Ultrasonic. En flacon de 250 ml et en contenants de 5 litres."
  },
  {
    "id": 118,
    "haystack": "Action : Neuf : ECG Corscience BT-12 bluetooth Actions ECG Corscience GmbH & Co. La solution la plus sûre pour obtenir un ECG sans câble, fiable ! Le système ECG aujourd'hui est généralement composé d'un appareil ou d'un système PC qui transmet par un câble les signaux électriques du coeur du patient. Le module ECG BT-12 Bluetooth qu'a développé CORSCIENCE est une alternative optimale."
  },
  {
    "id": 119,
    "haystack": "ECG Cardiolex EC Sense Rest Lexor Cardiolex Sur Windows ECG de repos De poche ECG Cardiolex AB Électrocardiogramme numérique 12 Dérivation, EC Sense Lexor est un ECG haut de gamme s’utilisant à partir de différents équipements informatiques (PC, tablettes…) ou à partir d’un chariot mobile avec batterie. Simple d’utilisation, son fonctionnement intuitif vous permet une prise en main immédiate."
  },
  {
    "id": 120,
    "haystack": "Logiciel pour ECG Cardiolex EC Sense Rest Lexor Accessoires Accessoires Fournitures ECG Cardiolex AB 12 dérivations affichage et impression. Le logiciel d’épreuve d’effort permet le calcul des moyennes, mesure-ST et analyse du rythme. Protocoles réglables pour répondre aux besoins individuels. L'utilisateur est guidé à travers les phases de l'ECG d’exercice et peut facilement faire des entrées supplémentaires, impressions ou placer des marqueurs d'événements si nécessaire."
  },
  {
    "id": 121,
    "haystack": "ECG SRM CardioScout Multi Sur Windows Sur MAC ECG de repos De poche ECG SR-Medizinelektronik CardioScout Multi-ECG , de la SRM Innovative Medical Solutions, est un appareil d'ECG Bluetooth pour l'enregistrement de12 dérivations simultanées. Un seul appareil pour le cabinet ou le domicile, fonctionnant sur un Pc, un Mac une tablette ou un smartphone quel que soit le système d’exploitation !"
  },
  {
    "id": 123,
    "haystack": "Ergospirométrie Schiller Ganshorn PowerCube Accessoires SCHILLER Reomed AG Qu'il s'agisse d'un diagnostic différentiel ou de l'encadrement médical de sportifs : l'ergospirométrie est devenu un outil indispensable à l'exploration fonctionnelle cardio-respiratoire. Des examens importants complètent l'éventail de performances du PowerCube® Ergo déjà dans la version de base."
  },
  {
    "id": 124,
    "haystack": "Trousse de diagnostic Heine set beta 200/200S Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. La conception unique étanche à la poussière protège l’optique de précision et permet une utilisation sans entretien. Les ophtalmoscopes BETA200 / 200 S sont les seuls appareils avec support en aluminium. Les composants optiques sont intégrés dans un bâti en fonte d’aluminium qui évite le décentrage et rend l’instrument résistant aux chocs."
  },
  {
    "id": 125,
    "haystack": "Spéculum pour Otoscopes BETA 400, BETA 200, K180, mini3000 F.O. et mini3000 Heine Consommables Diagnostique Consommables Fournitures HEINE Optotechnik GmbH & Co. Nous recommandons d’utiliser des spéculums pour otoscopes HEINE pour un maintien particulièrement plus ferme, une meilleure transmission de la lumière et une meilleure hygiène. Qualité contrôlée. Pas de surfaces anguleuses."
  },
  {
    "id": 126,
    "haystack": "Montre Cadio Garmin Vivosmart Changement de pile et SAV Garmin Cardio Montres Garmin - Bucher Walt SA Bracelet d'activité avec Smart Notifications Affiche le nombre de pas, les calories, la distance et l'heure Alarmes vibrantes pour les appels, les SMS, les e-mails reçus sur votre smartphone et les informations de votre calendrier..."
  },
  {
    "id": 127,
    "haystack": "Montre Cardio Garmin Vivoactive Changement de pile et SAV Garmin Actions Cardio Montres Cardio Montres Promotions Garmin - Bucher Walt SA Smartwatch GPS pour un style de vie actif Smartwatch GPS ultracompacte, avec écran tactile couleur haute résolution et antireflet Les applications sportives intégrées, pour la course à pied, le vélo, le golf et la natation, sans oublier le suivi d'activités, vous permettent de garder un œil sur vos performances même lorsque vous n'avez pas votre téléphone avec vous..."
  },
  {
    "id": 128,
    "haystack": "Montre Cardio Garmin Forerunner 235 Cardio Montres Montres + Cardio au poignet Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS de course à pied avec cardio au poignet Calcul la distance parcourue, l'allure, le temps, la fréquence cardiaque au poignet et bien plus Fonctions connectées¹ : téléchargements automatiques des données vers Garmin Connect™, suivi en temps réel (LiveTrack), commentaires audio, Smart Notifications (SMS, appels, e-mails…) et partage sur les réseaux sociaux..."
  },
  {
    "id": 129,
    "haystack": "Montre Cardio Garmin Forerunner 230 Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS de course à pied, connectée avec fonctions de coaching Calcul la distance parcourue, l'allure, le temps, la fréquence cardiaque¹ et de la VO2 max¹ Fonctions connectées² : téléchargements automatiques des données vers Garmin Connect™, suivi en temps réel (LiveTrack), commentaires audio..."
  },
  {
    "id": 130,
    "haystack": "Montre Cardio Garmin Forerunner 630 Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS de course à pied pour analyser et perfectionner sa foulée Dotée d'un écran couleur HD tactile haute résolution Nouvelles fonctions Running Dynamics¹ (analyse de la foulée)..."
  },
  {
    "id": 131,
    "haystack": "Montre Cardio Garmin Forerunner 920XT Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports avec analyse de la foulée et fonctions connectées Running Dynamics¹ : cadence, oscillation verticale, temps de contact avec le sol et la longueur de la foulée Estimation de la VO2 max² en course à pied et cyclisme, prédictions de course (Race Predictor) et aide à la récupération..."
  },
  {
    "id": 132,
    "haystack": "Montre Cardio Garmin Fēnix 3 Actions Cardio Montres Promotions Garmin Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports Outdoor - Sans limite Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille Ecran couleur Chroma™ antireflet 1,2 pouce..."
  },
  {
    "id": 133,
    "haystack": "Électrode de diagnostic ECG Ambu Blue Sensor VL Consommables Consommables Consommables ECG électrodes Fournitures AMBU Sarl Eléctrode de diagnostic ECG Ambu Blue Sensor VL se caractérise par un gel liquide hautement conducteur et un connecteur excentré. Le connecteur excentré permet la stabilité du capteur, évite l'appui sur le patient et maintien le gel sous le capteur."
  },
  {
    "id": 134,
    "haystack": "Électrode de diagnostic ECG Skintact Consommables Consommables Consommables ECG électrodes Fournitures Leonhard Lang GmbH Les électrodes ECG de monitorage SKINTACT offrent un choix important à des prix accessibles. 4 supports différents, 3 types de gels, un adhésif standard et un adhésif renforcé ; la gamme SKINTACT propose une électrode pour satisfaire à vos différent s besoins en matière de monitorage de court ou long terme."
  },
  {
    "id": 135,
    "haystack": "Électrode de diagnostic ECG Ambu Blue Sensor T Consommables Consommables Consommables ECG électrodes Fournitures AMBU Sarl L'électrode Ambu Blue Sensor T se caractérise par un gel liquide hautement conducteur et un connecteur excentré. Le connecteur excentré permet la stabilité du capteur, évite l'appui sur le patient et maintien le gel sous le capteur."
  },
  {
    "id": 136,
    "haystack": "Pince crocodile isolée AK10 Hirschmann Accessoires Accessoires Accessoires ECG Fournitures Hirschmann - Belden Inc Pinces crocodiles, pinces pour accumulateur pince crocodile ( Hirschmann ) 16 A 48 V entièrement isolée, surface pour fil fin longueur 53 mm."
  },
  {
    "id": 137,
    "haystack": "Montre Cardio Polar A300 HR Montres + Ceinture Polar Cardio Montres Polar Electro Europe AG Montre Polar A300 HR (avec émetteur de fréquence cardiaque) avec suiveur de condition physique Votre corps et l'A300. Conçus pour bouger et faits l'un pour l'autre. La Polar A300 est une montre avec suiveur de condition physique qui vous fait aller de l'avant et toujours progresser. Suivi de votre activité quotidienne, de votre entraînement et de votre sommeil."
  },
  {
    "id": 138,
    "haystack": "Montre Cardio Polar A360 Montres + Cardio au poignet Polar Cardio Montres Polar Electro Europe AG Polar A360, tracker fitness avec fréquence cardiaque au poignet Ce tracker fitness étanche est le premier à être équipé d'un cardiofréquencemètre au poignet, d'une assistance personnalisée à l'entraînement Polar, ainsi que d'un suivi de l'activité 24h/24, 7j/7. Des fonctions de montre connectée sont également disponibles..."
  },
  {
    "id": 139,
    "haystack": "Montre Cardio Polar M400 HR Montres + Ceinture Polar Cardio Montres Polar Electro Europe AG Polar M400 HR (avec émetteur de fréquence cardiaque) montre GPS de course à pied La Polar M400 est une montre adaptée à la course à pied, avec GPS et suiveur de condition physique. Elle peut vous aider à planifier des entraînements optimaux, à battre vos records et même à retrouver votre chemin au retour d'une course."
  },
  {
    "id": 140,
    "haystack": "Montre Cardio Polar V800 HR Montres + Ceinture Polar Cardio Montres Polar Electro Europe AG Polar V800 HR (avec émetteur de fréquence cardiaque) montre de sport GPS Le Polar V800 est une montre multisports GPS sophistiquée destinée aux sportifs assidus et aux athlètes professionnels désireux d'atteindre leurs performances maximales. #daretowin"
  },
  {
    "id": 141,
    "haystack": "Montre Cardio Polar RS300X Cardio Montres Polar Polar Electro Europe AG RS300X Montre de sport Permet de s’entraîner à la bonne intensité grâce aux Sportzones Polar, permet de mesurer sa forme aérobie au repos et de suivre ses progrès (OwnIndex®), indique le nombre de calories brûlées."
  },
  {
    "id": 142,
    "haystack": "Montre Cardio Garmin Vivoactive HR Cardio Montres Promotions Montres + Cardio au poignet Garmin Cardio Montres Garmin - Bucher Walt SA Montre connectée multisports avec cardio poignet Montre connectée avec GPS et écran tactile couleur haute résolution et antireflet Applications sportives intégrées : running, vélo, golf, natation, ski, snowboard, paddle… Montre personnalisable via Connect IQ™ : fonds d’écran, applications et bien plus encore..."
  },
  {
    "id": 143,
    "haystack": "Montre Cardio Garmin Fēnix 3 Peformer Bundle Montres + Ceinture Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports Outdoor avec HRM-Run - Sans limite Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille Ecran couleur Chroma™ antireflet 1,2 pouce..."
  },
  {
    "id": 144,
    "haystack": "Montre Cardio Garmin Fēnix 3 Sapphire Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports Outdoor sans limites Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille Verre saphir, bracelet en acier inoxydable à chaînons solides et bracelet noir en élastomère complémentaire..."
  },
  {
    "id": 145,
    "haystack": "Montre Cardio Garmin Fēnix 3 Sapphire Performer Bundle Montres + Ceinture Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports Outdoor avec HRM-Run sans limites Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille Verre saphir, bracelet en acier inoxydable à chaînons solides et bracelet noir en élastomère complémentaire..."
  },
  {
    "id": 146,
    "haystack": "Montre Cadio Garmin Vivosmart HR Montres + Cardio au poignet Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Bracelet d’activité avec cardio au poignet Discret et simple d'utilisation avec son écran activé en permanence Affiche votre fréquence cardiaque, les pas, la distance, les calories, les étages gravis et l'intensité de l'activité..."
  },
  {
    "id": 147,
    "haystack": "Montre Cardio Garmin Forerunner 230 HR Montres + Ceinture Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS de course à pied, avec HRM-Run, connectée avec fonctions de coaching Calcul la distance parcourue, l'allure, le temps, la fréquence cardiaque¹ et de la VO2 max¹ Fonctions connectées² : téléchargements automatiques des données vers Garmin Connect™, suivi en temps réel (LiveTrack), commentaires audio..."
  },
  {
    "id": 148,
    "haystack": "Montre Cardio Garmin Forerunner 630 HR Montres + Ceinture Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS de course à pied, avec HRM-Run, l'analyser et perfectionner sa foulée Dotée d'un écran couleur HD tactile haute résolution Nouvelles fonctions Running Dynamics¹ (analyse de la foulée)..."
  },
  {
    "id": 149,
    "haystack": "Montre Cardio Garmin Forerunner 920XT HR Montres + Ceinture Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports avec HRM-Run , l'analyse de la foulée et fonctions connectées Running Dynamics¹ : cadence, oscillation verticale, temps de contact avec le sol et la longueur de la foulée Estimation de la VO2 max² en course à pied et cyclisme, prédictions de course (Race Predictor) et aide à la récupération..."
  },
  {
    "id": 150,
    "haystack": "Service MAPA / Remler Services Tension artérielle MAPA /Remler La mesure ambulatoire de la pression artérielle ( MAPA ), ou encore appelé Remler , est une méthode plus fiable qui informe sur les variations de la PA dans le cadre de vie habituel et qui reflète mieux le RCV auquel est exposé le patient..."
  },
  {
    "id": 151,
    "haystack": "Service ECG de 7 jours (R-test) R-Test / ECG de 7 jours Services ECG Le R-test est un enregistrement ECG à la demande qui permet une surveillance du rythme cardiaque pendant plusieurs jours. Le patient peut déclencher l’enregistrement lors de l’apparition d’un symptôme. Dès ce moment l’appareil mémorise 15 à 60 secondes d’ECG. L’appareil garde également en mémoire tout rythme anormal qu’il a détecté durant le temps qu’il a été porté."
  },
  {
    "id": 152,
    "haystack": "ODim contrôle technique dispositifs ECG ODim contrôle technique dispositifs ECG Services ECG Les appareils de ECG nécessitent des interventions de maintenance préventives, telles que des opérations de réglage, de recalibrage, de nettoyage et autres, afin de garantir un fonctionnement pérenne de vos appareils tout en prévenant les détériorations..."
  },
  {
    "id": 153,
    "haystack": "Spiromètre MIR Smart One Spirométrie MIR MIR Avec Smart One , surveillez la santé de vos poumons aussi facilement que vous prenez votre température et avec la même précision qu’en milieu médical !"
  },
  {
    "id": 154,
    "haystack": "Spiromètre MIR Spirdoc Spirométrie MIR MIR Spirodoc , le spirometre à écran tactile et Oxymètre 3D. Test de marche 6 minutes (6MWT), Test du sommeil, Test Holter (24h)."
  },
  {
    "id": 155,
    "haystack": "Spiromètre MIR Spirobank II Smart Spirométrie MIR MIR New Spirobank II Smart avec en option l'Oxymétrie, pour iPad, le spirometre à écran tactile et Oxymètre 3D, test de marche 6 minutes (6MWT), test du sommeil, test Holter (24h)."
  },
  {
    "id": 156,
    "haystack": "Spiromètre MIR Spirobank II Basic Spirométrie MIR MIR New Spirobank II Basic , le spiromètre précis, simplifié, peut fonctionner aussi bien en mode autonome, que connecté à un PC en USB, test de marche 6 minutes (6MWT), test du sommeil, test Holter (24h)."
  },
  {
    "id": 157,
    "haystack": "Spiromètre MIR Spirobank II Advanced Spirométrie MIR MIR New Spirobank II Advanced , le spiromètre qui fonctionne aussi bien en mode autonome que branché à un PC via Bluetooth® 2.1 ou USB, test de marche 6 minutes (6MWT), test du sommeil, test Holter (24h)."
  },
  {
    "id": 158,
    "haystack": "Spiromètre MIR Spirobank II Advanced Plus avec le capteur d'Oxymétrie Spirométrie MIR MIR New Spirobank II Advanced Plus avec le capteur d'Oxymétrie, le spiromètre qui fonctionne aussi bien en mode autonome que branché à un PC via Bluetooth® 2.1 ou USB, test de marche 6 minutes (6MWT), test du sommeil, test Holter (24h)."
  },
  {
    "id": 159,
    "haystack": "Spiromètre MIR Spirotel Spirométrie MIR MIR Spirotel , un laboratoire au creux de la main. Dispositif de soins à domicile de poche pour une analyse respiratoire complète."
  },
  {
    "id": 160,
    "haystack": "Spiromètre MIR Minispir New Spirométrie MIR MIR Minispir New , spiromètre USB pour une analyse respiratoire complète, est un mini laboratoire de Spirométrie."
  },
  {
    "id": 161,
    "haystack": "Action : Neuf : Spiromètre MIR Minispir Light Spirométrie Actions MIR Minispir Light , spiromètre USB, pour un test de spirométrie essentiel, spiromètre USB dédié au dépistage de la BPCO et de l’Asthme. Toute la Spirométrie sur un seul écran : données du patient, tests spirométrie, impression et exportation."
  },
  {
    "id": 162,
    "haystack": "Spiromètre MIR Spirolab III Spirométrie MIR MIR Spirolab III , facile, simple, résistant spiromètre diagnostique avec grande capacité de mémoire de tests et imprimante intégrée. Spiromètre autonome idéal pour le dépistage, est un spiromètre multifonctions et polyvalent idéal pour un diagnostic précis et précoce des maladies respiratoires (comme les MPOC et l’asthme)."
  },
  {
    "id": 163,
    "haystack": "Turbine jetable FlowMIR Spirométrie Consommables Consommables MIR FlowMir , le Capteur Idéal pour la Spirométrie : simple, précis, hygiénique de la respiration. Maintenant disponible avec embout buccal carton intégré pour une hygiène garantie à 100%."
  },
  {
    "id": 164,
    "haystack": "Action : Neuf : Spiromètre MIR Spirobank USB Spirométrie Actions MIR Spirobank USB , le spiromètre diagnostic en 3 temps : 1) session de tests en mode portatif, 2) connexion au PC, 3) impression instantanée en PDF."
  },
  {
    "id": 165,
    "haystack": "Turbine réutilisable MIR Spirométrie Consommables Consommables MIR L’exactitude et la précision de la turbine réutilisable restent inchangées même après plusieurs utilisations. La turbine réutilisable est fabriqué avec des matériaux de haute technologie. Comprenant des alliages spéciaux et des saphirs synthétiques - pour une longue durée de vie tout en conservant les caractéristiques de la reproductibilité et la précision."
  },
  {
    "id": 166,
    "haystack": "Actio: Neuf : Spiromètre Schiller Spirovit SP-1 avec les touches du clavier allemand Actions Spirométrie SCHILLER Reomed AG Le SPIROVIT SP-1 est une solution unique destinée à simplifier les tests complexes de la fonction pulmonaire. L’écran haute résolution et convivial affiche en temps réel les boucles débit/volume et les matrices de mesure détaillées. Les données peuvent être imprimées en quelques secondes ou transmises vers un ordinateur."
  },
  {
    "id": 167,
    "haystack": "Service Holter / ECG de 24h Services ECG Holter / ECG de 24h L' Holter est un enregistrement continu ambulatoire du rythme cardiaque pendant 24 à 48 heures. Plusieurs électrodes collées sur le thorax sont reliées à un boîtier. L’appareil peut être porté facilement sans engendrer de gêne pour les activités quotidiennes habituelles. En plus: transmission informatique des données."
  },
  {
    "id": 168,
    "haystack": "Logiciel option interprétation pour ECG Cardiovit Schiller MS Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG Internationalement reconnu SCHILLER ECG 12 dérivations algorithme d'interprétation avec l'âge (enfants, adultes) et les critères spécifiques de genre fournit un silence deuxième avis pour le repos interprétation de l'ECG..."
  },
  {
    "id": 169,
    "haystack": "Logiciel option interprétation pour ECG Cardiovit Schiller AT / CS Accessoires Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG 12 dérivations de repos interprétation de l'ECG pour les enfants et les adultes : mesures d'ECG, complexes moyens et des marqueurs de mesure, les résultats de mesure tableau détaillé, déclarations d'interprétation"
  },
  {
    "id": 170,
    "haystack": "ECG Schiller DT-100 système d'aspiration universel avec un chariot de transport Schiller AT... et DT... ECG d'effort ECG SCHILLER Reomed AG Le Schiller DT-100 est muni d’une grande pompe à vide contrôlée par un microprocesseur et d’un capteur de pression. La pression sera toujours réglée de façon optimale, aussi en cas de fuites légères causées par des poils. Grâce à cette puissance d’aspiration continue et réglée (pas de puissance d’aspiration pulsée), le développement d’artefacts ou d’hématomes est évité..."
  },
  {
    "id": 171,
    "haystack": "Défibrillateur Schiller Defigard 5000 semi-automatique avec moniteur multiparamétrique Promotions Défibrillateurs Défibrillateurs Défibrillateurs SCHILLER Reomed AG Le modèle DEFIGARD 5000 associe l’efficacité d’un défibrillateur à pulsation biphasée (Multipulse Biowave) à une surveillance précise sur un écran couleur grand format. La grande taille de l’écran couleur (10,4“) permet l’affichage simultané de jusqu’à 12 dérivations d’ECG..."
  },
  {
    "id": 172,
    "haystack": "Ophtalmoscope Heine BETA200 Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Ophtalmoscope Heine BETA200 , optique asphérique de pointe avec éclairage XHL. La conception unique étanche à la poussière protège l’optique de précision et permet une utilisation sans entretien. Les ophtalmoscopes BETA200 / 200 S sont les seuls appareils avec support en aluminium..."
  },
  {
    "id": 173,
    "haystack": "Ophtalmoscope Heine BETA200 LED Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Ophtalmoscope Heine BETA200 LED , optique asphérique de pointe maintenant avec éclairage LED-HQ. La conception unique étanche à la poussière protège l’optique de précision et permet une utilisation sans entretien. Les ophtalmoscopes BETA200 / 200 S sont les seuls appareils avec support en aluminium..."
  },
  {
    "id": 174,
    "haystack": "Otoscope Heine BETA200 LED F.O. Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Otoscope Heine BETA200 LED , précision, netteté, rendu des couleurs et luminosité avec LED HQ. Otoscope à boîtier métallique robuste et lentilles résistantes aux rayures pour une durée de vie extraordinairement longue et des résultats d’examens constants de qualité..."
  },
  {
    "id": 175,
    "haystack": "Otoscope Heine BETA200 XHL Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Otoscope Heine BETA200 , précision, netteté, rendu des couleurs et luminosité avec XHL. Otoscope de qualité avec boîtier en métal solide et illumination distale à fibres optiques, le choix idéal pour le cabinet médical. Boîtier en métal chromé mat..."
  },
  {
    "id": 176,
    "haystack": "Otoscope HEINE mini3000 LED F.O. Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Otoscope HEINE mini3000 LED , avec éclairage LED de qualité HEINE – LED HQ. Otoscope moderne avec éclairage à LED qui ne demande pas d’entretien. Apporte deux fois plus de lumière qu’un otoscope XHL Xénon Halogène conventionnel..."
  },
  {
    "id": 177,
    "haystack": "Otoscope HEINE mini3000 XHL Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Otoscope HEINE mini3000 XHL , otoscope de poche compact avec éclairage direct. Otoscope de poche moderne avec un design unique et compact. Uniquement combinable avec le système de poignée mini3000. Livrable en noir ou bleu. Intérieur noir mat. Elimine les reflets..."
  },
  {
    "id": 178,
    "haystack": "Ophtalmoscope HEINE mini3000 à LED Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Ophtalmoscope HEINE mini3000 à LED avec éclairage LED de qualité HEINE – LED HQ. Ophtalmoscope moderne avec éclairage à LED qui ne demande pas d’entretien. Sa luminosité et le rendu des couleurs sont comparables à ceux de l’ophtalmoscope Xénon Halogène HEINE..."
  },
  {
    "id": 179,
    "haystack": "Ophtalmoscope HEINE mini3000 XHL Diagnostique Ophtalmologie HEINE Optotechnik GmbH & Co. Ophtalmoscope HEINE mini3000 XHL , ophtalmoscope de poche compact avec éclairage XHL. Ophtalmoscope de poche moderne doté de la technologie des ampoules halogène xénon XHL. Lumière claire et concentrée pour un éclairement optimum, une image brillante et un rendu des couleurs authentique..."
  },
  {
    "id": 180,
    "haystack": "Tensiomètre Boso Medicus PC Tension artérielle Boso Tension artérielle Boso Le tensiomètre Boso Medicus PC est doté d'une possibilité de réglage du degré de gonflage et d'une vaste plage de mesure. Caractéristiques : Tensiomètre entièrement automatique pour la mesure au bras. Degré de gonflage réglable de façon personnalisée jusqu'à 240 mmHg..."
  },
  {
    "id": 181,
    "haystack": "ECG Cardiolex EC Sense Rest Lexor avec le logiciel stress test Cardiolex ECG d'effort ECG Cardiolex AB Électrocardiogramme numérique 12 Dérivation, EC Sense Lexor avec le logiciel stress test est un ECG haut de gamme s’utilisant à partir de différents équipements informatiques (PC, tablettes…) ou à partir d’un chariot mobile avec batterie. Simple d’utilisation, son fonctionnement intuitif vous permet une prise en main immédiate."
  },
  {
    "id": 183,
    "haystack": "Câble d'electrodes à brancher pour Schiller DT-80 / DT-100 Accessoires Accessoires ECG Fournitures Câble d'électrode Welsch pour système par aspiration Schiller DT-80 ou DT-100. 10 modèles par 2 mesures disponibles, vendu à l'unité."
  },
  {
    "id": 184,
    "haystack": "Set 4 pinces périphériques ECG avec electrodes et gel Accessoires Accessoires Accessoires ECG Fournitures Hirschmann - Belden Inc Set 4 pinces périphériques ECG (rouge, noir, jaune et vert) avec 4 électrodes à ventouses ECG et une bouteille de gel électroconducteur ECG (50 g)."
  },
  {
    "id": 187,
    "haystack": "ECG Schiller Cardiovit AT-104 ergospirométrie Ergospirométrie Ergospirométrie ECG SCHILLER Reomed AG La plateforme d’ ergospirométrie AT-104 permet aux médecins de réaliser un diagnostic cardiopulmonaire précis et fiable en cas d’insuffisance cardiaque ou pour l’évaluation des interventions chirurgicales ou des déficiences respiratoires."
  },
  {
    "id": 188,
    "haystack": "ECG Schiller Cardiovit CS-200 ergospirométrie Ergospirométrie Ergospirométrie ECG SCHILLER Reomed AG La plateforme d’ ergospirométrie CS-200 permet aux médecins de réaliser un diagnostic cardiopulmonaire précis et fiable en cas d’insuffisance cardiaque ou pour l’évaluation des interventions chirurgicales ou des déficiences respiratoires."
  },
  {
    "id": 189,
    "haystack": "Logiciel option interprétation pour ECG Cardiovit Schiller AT-170 Accessoires Accessoires ECG Accessoires Fournitures SCHILLER Reomed AG ETM Software AT-170 (ECG Treatment Module) for adults and pediatrics (Interpretation Software). The industry's most thoroughly documented, computer interpreted, simultaneous 12/16-lead ECG analysis program for uncompromising quality and reliability. Continuous developments in rhythm, conduction, hypertrophy and infarction detection make ETM the most clinically valuable 2nd opinion."
  },
  {
    "id": 190,
    "haystack": "ECG Schiller Cardiovit AT-170 Schiller AT et FT... ECG de repos ECG SCHILLER Reomed AG Cardiovit AT-170 est une station de travail multi-usage réunissant large écran tactile et excellence clinique en un seul appareil."
  },
  {
    "id": 191,
    "haystack": "ECG Schiller Cardiovit AT-170 avec logiciel expert ECG d'effort Schiller AT... et DT... ECG SCHILLER Reomed AG Cardiovit AT-170 est une station de travail multi-usage réunissant large écran tactile et excellence clinique en un seul appareil. Compris logiciel exercice expert ."
  },
  {
    "id": 192,
    "haystack": "Tensiomètre Schiller BR-102 plus PWA Schiller Tension 24h Tension artérielle SCHILLER Reomed AG BR-102 plus PWA , la première combinaison de la mesure auscultatoire non invasive et précise et de la mesure oscillométrique fiable, qui permet d’obtenir un profil sur 24 heures de paramètres de rigidité artérielle tels que vitesse de l’onde de pouls et pression artérielle centrale et périphérique."
  },
  {
    "id": 193,
    "haystack": "Embouts jetables adulte MIR Spirométrie Consommables Consommables MIR Embouts jetables adulte Carton, 30 mm – Certifié CE Pack de 100"
  },
  {
    "id": 194,
    "haystack": "Spiromètre MIR Spirolab III avec le capteur d'Oxymétrie Spirométrie MIR MIR Spirolab III , facile, simple, résistant spiromètre diagnostique avec grande capacité de mémoire de tests et imprimante intégrée. Spiromètre autonome idéal pour le dépistage, est un spiromètre multifonctions et polyvalent idéal pour un diagnostic précis et précoce des maladies respiratoires (comme les MPOC et l’asthme). Avec le capteur d'Oxymétrie."
  },
  {
    "id": 195,
    "haystack": "Spiromètre MIR Spirolab New Spirométrie MIR MIR Spirolab New est un spiromètre portable avec ecran tactile 7 pouces. Il peut fonctionner de manière totalement indépendante, ou il peut être connecté à un PC via USB ou Bluetooth ou une imprimante externe via USB. Ce dispositif est destiné à la mesure des paramètres respiratoires et au monitorage de la saturation d'oxygène et de la fréquence du pouls."
  },
  {
    "id": 196,
    "haystack": "Spiromètre MIR Spirolab New avec le capteur d'Oxymétrie Spirométrie MIR MIR Spirolab New est un spiromètre portable avec fonction d'oxymétrie de pouls et ecran tactile 7 pouces. Il peut fonctionner de manière totalement indépendante, ou il peut être connecté à un PC via USB ou Bluetooth ou une imprimante externe via USB. Ce dispositif est destiné à la mesure des paramètres respiratoires et au monitorage de la saturation d'oxygène et de la fréquence du pouls."
  },
  {
    "id": 197,
    "haystack": "Capteur d'oxymétrie MIR Spirométrie Accessoires Accessoires Oxymétrie Oxymétrie Spirométrie Accessoires Fournitures MIR Le capteur d'oxymétrie dispose de deux diodes électroluminescentes (DEL) ; l'une émet une lumière rouge visible et la seconde une lumière infra-rouge. Les deux faisceaux lumineux passent à travers le doigt pour atteindre un détecteur de lumière. Pendant le passage à travers le doigt, une partie de la lumière est absorbée par le sang et les tissus mous en fonction de la concentration d'hémoglobine."
  },
  {
    "id": 198,
    "haystack": "Capteur d'oxymétrie en caoutchouc MIR Spirométrie Accessoires Accessoires Oxymétrie Oxymétrie Spirométrie Accessoires Fournitures MIR Le capteur d'oxymétrie en caoutchouc dispose de deux diodes électroluminescentes (DEL) ; l'une émet une lumière rouge visible et la seconde une lumière infra-rouge. Les deux faisceaux lumineux passent à travers le doigt pour atteindre un détecteur de lumière. Pendant le passage à travers le doigt, une partie de la lumière est absorbée par le sang et les tissus mous en fonction de..."
  },
  {
    "id": 199,
    "haystack": "ECG Beurer ME 90 mobile ECG de repos De poche ECG Sur Windows BEURER France SAS L’ECG Beurer ME 90 sert à déterminer le rythme cardiaque, à la maison ou en déplacement. L’appareil vous informe sur votre pouls moyen et vous indique tout écart éventuel par rapport à un ECG normal. Pour une interprétation précise et une présentation détaillée des données de mesure fournies, il est possible de connecter l’appareil à un PC via la prise USB intégrée."
  },
  {
    "id": 200,
    "haystack": "Montre Cadio Garmin Vivosmart HR+ (plus) Cardio Montres Cardio Montres Nouveauté Montres + Cardio au poignet Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre de fitness avec cardio poignet et GPS Avec son GPS intégré, elle enregistre la distance parcourue et votre allure pendant vos séances de running. Elle est étanche jusqu’à 50 mètres et son écran tactile activé en permanence affiche vos données, même en plein soleil..."
  },
  {
    "id": 201,
    "haystack": "ECG Schiller Cardiovit AT-2 plus ECG de repos Schiller AT et FT... Actions ECG ECG SCHILLER Reomed AG  OCCASION: CARDIOVIT AT-2 plus (sans spiromètre) utilisé, mais en très bon état. CARDIOVIT AT-2 plus , ECG et spirométrie en un : jusqu'à récemment, l'importance des tests de spirométrie pour le diagnostic précoce des maladies pulmonaires obstructives chroniques et certaines maladies cardiaques a été sérieusement sous-estimé."
  },
  {
    "id": 202,
    "haystack": "Spiromètre MIR Minispir New avec le capteur d'Oxymétrie Spirométrie MIR MIR Minispir New , spiromètre USB avec le capteur d'Oxymétrie , pour une analyse respiratoire complète, est un mini laboratoire de Spirométrie et Oxymétrie."
  },
  {
    "id": 203,
    "haystack": "Oxymètre de pouls Nonin GO2 mod. 9570 Oxymétrie Oxymétrie Oxymétrie L'oxymètre de pouls Nonin GO2 mod.9570, un instrument qui n’a plus à faire ses preuves, est la toute dernière innovation de Nonin Medical : il offre aux patients sous oxygénothérapie à long terme la possibilité d’une auto-surveillance abordable et fiable."
  },
  {
    "id": 204,
    "haystack": "Tabouret pivotant comfort Mobilier Tabourets Fournitures Schmitz u. Söhne Tabouret médical à hauteur variable sur roulettes comfort. Siège rembourré. Pied à 5 branches en aluminium poli, avec roulettes doubles pour sols lisses, avec frein de sécurité. Réglable en hauteur par pompe à gaz. Commande à main. Charge maximale d‘utilisation : 135 kg."
  },
  {
    "id": 205,
    "haystack": "Chariot médi-net 1 tiroir Chariots Mobilier Fournitures Schmitz u. Söhne Chariot médi-net pour appareils médicaux. Châssis en tube d'acier de section carrée, démontable, thermolaqué en couleur blanc gris. Tiroir sur rails de précision zingués (noir) préassemblés avec roulements à biles. Plateaux et façade de tiroir plastifiés par laminage, blanc perle. 4 doubles roulettes de 75 mm de diamètre."
  },
  {
    "id": 206,
    "haystack": "Divan d'examen pour ECG Divans Mobilier Fournitures Schmitz u. Söhne Divan d'examen pour ECG. Largeur 800 mm. Châssis en tube d'acier de section carrée, avec entretoise transversale. Revêtement thermolaqué. Matelas de 70 mm, en deux pièces. Vis de niveau. Appui-tête réglable jusqu'à +40°. Charge maximale d'utilisation : 225 Kg."
  },
  {
    "id": 207,
    "haystack": "SKINTACT ECG gel pour électrode ECG autre Consommables Consommables Consommables Fournitures Leonhard Lang GmbH Le ECG GEL SKINTACT est un gel électroconducteur recommandé pour ECG. Le design du bouchon permet de garder le flacon renversé. Le gel est ainsi toujours prêt à sortir par simple pression des doigts. Conditionnement du Gel médical pour ECG. En flacons de 250 ml."
  },
  {
    "id": 208,
    "haystack": "Défibrillateur Schiller FRED PA-1 Défibrillateurs Défibrillateurs SCHILLER Reomed AG Le FRED PA-1 est un appareil sophistiqué permettant de sauver des vies; en plus d'être facilement identifiable, sa couleur le rend très visible dans tous les environnements. Le FRED PA-1 est disponible en version semi-automatique ou entièrement automatique."
  },
  {
    "id": 209,
    "haystack": "Électrodes pré-connecté pour FRED PA-1 Consommables Défibrillateurs Consommables Fournitures SCHILLER Reomed AG Paire d'électrodes pré-connectées adultes et enfants."
  },
  {
    "id": 210,
    "haystack": "Polar Balance pèse-personne Balances électroniques Autre Fournitures Polar Electro Europe AG Balance Polar Service de gestion du poids Polar Balance est plus qu'un pèse-personne intelligent. Elle assure un service de contrôle du poids de type holistique pour simplifier la gestion de votre alimentation et de votre entraînement. Connectez votre tracker d'activité Polar au pèse-personne intelligent Polar Balance et au service Polar Flow gratuit pour suivre les conseils."
  },
  {
    "id": 211,
    "haystack": "Montre Cardio Garmin Forerunner 735XT Montres + Cardio au poignet Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisport dotée de la technologie de fréquence cardiaque au poignet Garmin Elevate™ Mesure la fréquence cardiaque à votre poignet pour que vous puissiez courir et pédaler librement Fournit des dynamiques de cyclisme (Cycling Dynamics)4, en natation (Score SWOLF) et en course à pied (Running Dynamics)1..."
  },
  {
    "id": 213,
    "haystack": "Montre Cardio Garmin Forerunner 35 Montres + Cardio au poignet Garmin Cardio Montres Cardio Montres Promotions Garmin - Bucher Walt SA Montre GPS de course à pied, intuitive et connectée, avec cardio poignet Surveille la fréquence cardiaque1 au poignet, le jour comme la nuit, à l'aide de la technologie de fréquence cardiaque au poignet Garmin Elevate™ GPS intégré qui enregistre votre vitesse de course, la distance et votre position ..."
  },
  {
    "id": 214,
    "haystack": "Montre Cardio Garmin Forerunner 735XT HR Montres + Ceinture Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisport avec HRM-Run , dotée de la technologie de fréquence cardiaque au poignet Garmin Elevate™ Mesure la fréquence cardiaque à votre poignet pour que vous puissiez courir et pédaler librement Fournit des dynamiques de cyclisme (Cycling Dynamics)4, en natation (Score SWOLF) et en course à pied (Running Dynamics)1..."
  },
  {
    "id": 216,
    "haystack": "Montre Cardio Polar M600 Montres + Cardio au poignet Polar Cardio Montres Polar Electro Europe AG Polar M600 montre de sport GPS sous android wear™ La montre étanche Polar M600 est une montre connectée sous Android Wear™, conçue pour celles et ceux qui mènent une vie active, sans concessions. Une montre de sport connectée pour les sportifs les plus connectés."
  },
  {
    "id": 217,
    "haystack": "Montre Cardio Garmin Fēnix 3 HR Silver Edition Montres + Cardio au poignet Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports Outdoor avec cardio au poignet (WHR) Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille La technologie de fréquence cardiaque au poignet Garmin Elevate™ mesure la fréquence cardiaque directement au poignet, 24 heures sur 24, 7 jours sur 7"
  },
  {
    "id": 218,
    "haystack": "Montre Cardio Garmin Fēnix 3 Sapphire HR Grey Montres + Cardio au poignet Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports Outdoor avec cardio au poignet (WHR) Antenne EXO™ en acier inoxydable avec prise en charge du signal GPS + GLONASS pour une géolocalisation rapide et une précision sans faille La technologie de fréquence cardiaque au poignet Garmin Elevate™ mesure la fréquence cardiaque directement au poignet, 24 heures sur 24, 7 jours sur 7"
  },
  {
    "id": 219,
    "haystack": "Inogen One G3 concentrateur d'oxygène portable Concentrateur d’oxygène Oxymétrie Inogen Concentrateur d'oxygène portable Inogen One G3 . Il a 5 positions de débit d'oxygène et est incroyablement petit et léger. Il est économe en énergie et facile à utiliser."
  },
  {
    "id": 220,
    "haystack": "Batterie 8 cellules pour Inogen One G3 jusqu'à 4,5 heures d'autonomie Accessoires Oxymétrie Oxymétrie Accessoires Fournitures Inogen Batterie 8 cellules pour Inogen One G3, jusqu'à 4,5 heures d'autonomie."
  },
  {
    "id": 221,
    "haystack": "Batterie 16 cellules pour Inogen One G3 jusqu'à 9 heures d'autonomie Accessoires Oxymétrie Oxymétrie Accessoires Fournitures Inogen Batterie 16 cellules pour Inogen One G3, jusqu'à 9 heures d'autonomie."
  },
  {
    "id": 222,
    "haystack": "Chargeur de batterie externe pour Inogen One G3 Accessoires Oxymétrie Oxymétrie Accessoires Fournitures Inogen Les batteries Inogen se chargent normalement par le biais du concentrateur. Si vous possédez plusieurs batteries, il peut être difficile de les charger toutes en même temps. Pour résoudre ce problème, nous vous proposons un chargeur de batterie externe , qui se branche sur le réseau électrique avec sa propre alimentation."
  },
  {
    "id": 223,
    "haystack": "Sac à dos pour Inogen One G3 Accessoires Oxymétrie Oxymétrie Accessoires Fournitures Inogen Le système Inogen One G3 est livré avec un sac pour transporter le concentrateur sur votre épaule. Pour encore plus de confort, optez pour ce sac à dos !"
  },
  {
    "id": 224,
    "haystack": "Sac à bandoulière pour Inogen One G3 Accessoires Oxymétrie Oxymétrie Accessoires Fournitures Inogen Transportez votre concentrateur d’oxygène Inogen One G3 dans ce sac doté d’une poignée pour un port à la main et d’une sangle pour un port sur l’épaule."
  },
  {
    "id": 225,
    "haystack": "RespiCare fauteuil de Spiropraxy pour les exercices ventilatoires Fauteuil Orthopedie respiratoire Oxymétrie Mobilier Fournitures Inogen Le fauteuil RespiCare est un équipement de soin et de pratique d'exercices ventilatoires. Il est conçu dans un but préventif favorable à la santé ou complémentaire à une intervention thérapeutique respiratoire..."
  },
  {
    "id": 226,
    "haystack": "Montre Cardio Garmin Fēnix 5 Montres + Ceinture Montres + Cardio au poignet Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Montre GPS multisports : sport, aventure et élégance Montre GPS multisports compacte (47 mm) avec cardio poignet Garmin Elevate. Design métallique avec antenne EXO en acier inoxydable intégrée à la lunette et boîtier arrière en acier forgé pour une résistance extrême, même dans les environnements les plus difficiles..."
  },
  {
    "id": 227,
    "haystack": "Montre Cardio Garmin Fēnix 5S Montres + Ceinture Montres + Cardio au poignet Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Une montre légère pour profiter au maximum de votre entraînement Montre GPS multisports haut de gamme et de petite taille (42 mm) avec cardio poignet Garmin Elevate™. Design métallique avec antenne EXO en acier inoxydable intégrée à la lunette et boîtier arrière en acier forgé pour..."
  },
  {
    "id": 228,
    "haystack": "Montre Cardio Garmin Fēnix 5X Montres + Ceinture Montres + Cardio au poignet Cardio Montres Garmin Promotions Cardio Montres Garmin - Bucher Walt SA Taillée pour les aventures extrêmes La montre GPS multisports taillée pour l'extrême avec cartes TOPO Europe en couleurs et fonctions de navigation. Design métallique avec antenne EXO en acier inoxydable intégrée à la lunette, boîtier arrière en acier forgé et verre en saphir pour une résistance extrême, même dans les environnements les plus difficiles..."
  },
  {
    "id": 229,
    "haystack": "ODim contrôle technique Tensiomètres ODim contrôle technique Tensiomètres Services Tension artérielle Les tensiomètres nécessitent des interventions de maintenance préventives, telles que des opérations de réglage, de recalibrage, de nettoyage et autres, afin de garantir un fonctionnement pérenne de vos appareils tout en prévenant les détériorations..."
  },
  {
    "id": 230,
    "haystack": "ODim contrôle technique Spiromètres Service Spirométrie ODim contrôle technique Spiromètres Les spiromètres nécessitent des interventions de maintenance préventives, telles que des opérations de réglage, de recalibrage, de nettoyage et autres, afin de garantir un fonctionnement pérenne de vos appareils tout en prévenant les détériorations..."
  },
  {
    "id": 231,
    "haystack": "Spiromètre Medikro Pro Autre Spirométrie Spiromètre Medikro de laboratoire tout-en-un. Mesure intégrée des conditions ambiantes. Mise en réseau et connectivité. Incitatif 3D pour les enfants."
  },
  {
    "id": 232,
    "haystack": "Embout jetable Medikro SpiroSafe 90 pieces Consommables Spirométrie Consommables Sans filtres, sans stérilisation. Sécurité du patient. Bon rapport coût-efficacité et écologique. Système Twist-to-Connect facile."
  },
  {
    "id": 233,
    "haystack": "Stéthoscope double pavillon cardiologie Bososcope Cardio Stéthoscopes Autre Fournitures Boso Le Bososcope cardio est un stéthoscope double pavillon de cardiologie et possède un pavillon en acier inoxydable. La membrane et l'entonnoir sont munis d'anneaux de protection contre le froid, passe l'écoute aussi agréable que possible. Les embouts assurent un confort optimal et garantit une très bonne acoustique."
  },
  {
    "id": 234,
    "haystack": "Thermomètre infrarouge Bosotherm Diagnostic Thermomètres Thermomètres Autre Fournitures Boso Le Bosotherm Diagnostic est un thermomètre infrarouge pour la prise de la température au frontale. Le Bosotherm recoure aux dernières avancées technologiques pour livrer une mesure précise et fiable de la température de surface. Un test automatique à l'allumage contrôle le bon fonctionnement avant chaque mise en service de l'appareil."
  },
  {
    "id": 235,
    "haystack": "Thermomètre infrarouge Bosotherm Médical Thermomètres Thermomètres Autre Fournitures Boso Le thermomètre auriculaire infrarouge Bosotherm Médical est un produit de qualité qui recourt aux technologies les plus récentes. Avec sa technologie de pointe, le Bosotherm Médical de mesurer des valeurs stables, indépendantes de toute influence extérieure."
  },
  {
    "id": 236,
    "haystack": "Thermomètre avec sonde flexible Bosotherm Flex Thermomètres Thermomètres Autre Fournitures Boso Bosotherm Flex est le thermomètre pour la mesure de la température corporelle. Propose une sonde flexible pour une prise de température douce. Le thermomètre pour la mesure de la fièvre classique détermine la température du corps en seulement 10 secondes et a une extrémité."
  },
  {
    "id": 237,
    "haystack": "Thermomètre Bosotherm Basic Thermomètres Thermomètres Autre Fournitures Boso Bosotherm Basic est le thermomètre pour la mesure de la température corporelle. Mesures orales, rectales et axillaires possibles. Affichage en continu de la température jusqu'à établissement de la mesure définitive. Eteignez l'appareil après chaque utilisation pour augmenter la durée de vie de la pile."
  },
  {
    "id": 238,
    "haystack": "Thermomètre avec sonde rigide Bosotherm Primus Thermomètres Thermomètres Autre Fournitures Boso Bosotherm Basic est le thermomètre pour la mesure de la température corporelle. Mesures orales, rectales et axillaires possibles. Affichage en continu de la température jusqu'à établissement de la mesure définitive. Eteignez l'appareil après chaque utilisation pour augmenter la durée de vie de la pile."
  },
  {
    "id": 239,
    "haystack": "Tensiomètre professionnel Boso Carat Professional Tension artérielle Boso Tension artérielle Boso Le tensiomètre électronique Boso Carat Professional est un tensiomètre au bras qui convient idéalement en cas de patientèle importante. Doté d’un design moderne, ce tensiomètre entièrement automatique possède un grand écran bien lisible et convainc par sa grande précision de mesure."
  },
  {
    "id": 240,
    "haystack": "Tensiomètre pour bras Boso Medicus Vital Tension artérielle Tension artérielle Boso Boso Le Boso Medicus Vital est un tensiomètre pour bras simple à utiliser qui comprend les fonctions les plus importantes. Il mesure la tension de manière entièrement automatique, reconnait des troubles du rythme cardiaque, indique si des mouvements erronés ont lieu pendant le mesurage et enregistre jusqu'à 60 valeurs."
  },
  {
    "id": 241,
    "haystack": "Tensiomètre Boso Medicus X Tension artérielle Tension artérielle Boso Boso Le Boso medicus X est un tensiomètre entièrement automatique pour la mesure de la pression artérielle oscillométrique au bras, qui dispose de toutes les fonctions de base, comme p. ex. une mémoire pour 30 valeurs et une détection de battements du coeur irréguliers."
  },
  {
    "id": 242,
    "haystack": "Action : Neuf: Spiromètre Schiller SP-250 avec connexion sérielle et USB Spirométrie Actions SCHILLER Reomed AG Le spiromètre SP-250 pratique pour la spirométrie et la mesure débit/volume, la capacité Vitale inspiratoire et expiratoire, les volumes partiels, le volume-seconde VEM1, la ventilation maximale minute VMM, le débit de pointe et plus de 40 sous-paramètres."
  },
  {
    "id": 243,
    "haystack": "Thermomètre professionelle Braun ThermoScan 7 Thermomètres Thermomètres Fournitures Autre Braun ThermoScan 7 est le produit phare de la gamme de thermomètres Braun. Ce thermomètre auriculaire est doté de la technologie brevetée Age Precision, un système d’indication de la fièvre, ajustable selon l’âge, qui rend la prise de température de l’enfant moins approximative."
  },
  {
    "id": 244,
    "haystack": "Montre Cardio Polar Loop2 Cardio Montres Polar Polar Electro Europe AG Polar Loop 2 est le tracker d'activité élégant et étanche qui vous fait bouger. Ce bracelet élégant suit votre activité quotidienne et même votre sommeil, contribuant ainsi à vous motiver et à améliorer votre condition physique et votre santé."
  },
  {
    "id": 245,
    "haystack": "Montre Cardio Polar FT1 Cardio Montres Polar Polar Electro Europe AG Polar FT1 est destiné aux premiers pas en matière d'entraînement basé sur la fréquence cardiaque."
  },
  {
    "id": 246,
    "haystack": "Montre Cardio Polar FT7 Cardio Montres Polar Polar Electro Europe AG Polar FT7 est un montre fitness avec fréquence cardiaque intégrée pour ceux qui veulent savoir s’ils améliorent leur forme ou brûlent des graisses."
  },
  {
    "id": 247,
    "haystack": "Montre Cardio Polar M200 Montres + Cardio au poignet Polar Cardio Montres Polar Electro Europe AG Polar M200 est une montre waterproof dotée d'un système de mesure au poignet du rythme cardiaque, d'un GPS intégré et d'un traqueur d'activité 24 h/24, 7 j/7."
  },
  {
    "id": 248,
    "haystack": "Défibrillateur Schiller Argus Pro LifeCare 2 Promotions Défibrillateurs Défibrillateurs Défibrillateurs SCHILLER Reomed AG Le modèle ARGUS PRO LifeCare 2 est un appareil compact avec défibrillateur, moniteur pour patients, stimulateur cardiaque et ECG : soins d'urgence, transfert patient intra- ou inter-hospitalier, ARGUS PRO LifeCare 2 vous garantit une assistance sans faille. Toute cette puissance est concentrée dans un design compact unique de 4.4 kg."
  },
  {
    "id": 249,
    "haystack": "ECG Schiller Cardiovit FT-1 avec le Wi-Fi Schiller AT et FT... ECG de repos ECG SCHILLER Reomed AG Le CARDIOVIT FT-1 est l'électrocardiographe portable et compact pour une performance maximale : écran tactile multipoint 8 po intuitif et à haute résolution ainsi qu'une imprimante thermique intégrée."
  },
  {
    "id": 250,
    "haystack": "20 Masques protection KN95 testés FFP2 Nouveauté Masques Fournitures Autre Masques Masque facial non tissé à quatre couches. Les couches intérieure et extérieure sont en polypropylène filé-lié, soufflé par fusion. Contient un nez réglable et un élastique d'oreille. Norme EN 149-2001, CN KN95 GB2626-2006, testé comme FFP2 européen (BFE au moins 94%)"
  },
  {
    "id": 251,
    "haystack": "50 Masques protection Masques 3 Ply Nouveauté Masques Fournitures Autre Masques Efficacité de la filtration bactérienne (EFB) > 95%. Composition en 2 couches de tissu en polypropylène non tissé, 1 couche intermédiaire filtrante, soudée en polypropylène. Bandelette nasale en fil métallique, revêtue de polypropylène. Certificats EN 14683, YY/T 0969-2013, EN13485"
  },
  {
    "id": 252,
    "haystack": "Thermomètre Infrarouge Frontal Landwind Thermomètres Thermomètres Fournitures Autre Thermomètre Infrarouge Frontal Landwind , design simple et élégant, technologie infrarouge pour un fonctionnement sans contact qui garantit des conditions sanitaires optimales, fonction mémoire (jusqu'à 20 résultats de mesure), certificat EN61326-1:2013..."
  },
  {
    "id": 253,
    "haystack": "Oxymètre de pouls Spengler Oxystart Oxymétrie Oxymétrie Oxymétrie L’oxymètre de pouls Spengler Oxystart est un oxymètre digital pour le contrôle ponctuel de la SpO2 offrant une prise de mesure confortable et très facile de compréhension. Mise en marche par simple pression sur l’interrupteur."
  },
  {
    "id": 254,
    "haystack": "Thermomètre Infrarouge Spengler Tempo Duo Thermomètres Thermomètres Fournitures Autre Thermomètre Infrarouge Spengler Tempo Duo , électronique, permet une prise de température par le biais de rayons infrarouges, sous la forme de 2 mesures, frontale et auriculaire"
  },
  {
    "id": 255,
    "haystack": "Masques protection KN95 testés FFP3 Fournitures Autre Masques Masques Nouveauté Masque facial non tissé à quatre couches. Les couches intérieure et extérieure sont en polypropylène filé-lié, soufflé par fusion. Contient un nez réglable et un élastique d'oreille. Norme EN 149-2001, CN KN95 GB2626-2006, testé comme FFP3 européen (BFE au moins 99%)"
  },
  {
    "id": 256,
    "haystack": "Thermomètre Axillaire Spengler Tempo 10 Thermomètres Thermomètres Autre Fournitures Thermomètre Axillaire Spengler Tempo 10 , mesure en 10 secondes, alarme fièvre, arrêt automatique, résistant à l'eau, mémoire dernière mesure"
  },
  {
    "id": 257,
    "haystack": "Thermomètre Sans Contact Spengler Tempo Easy Thermomètres Thermomètres Autre Fournitures Thermomètre Sans Contact Spengler Tempo Easy, distance pour prise de mesure : 3 cm à 5 cm, mémoire : 32 mesures, unité de mesure : celsius ou fahrenheit, alarme sonore si la température est élevée (>38°C)"
  },
  {
    "id": 259,
    "haystack": "50 Masques 3 Plis Type II TOPCLEAN Masques Autre Fournitures Emballés par 10 en sachets avec fermeture. Efficacité de la filtration bactérienne (EFB) > 98%. Composition en 2 couches de tissu en polypropylène non tissé, 1 couche intermédiaire filtrante, soudée en polypropylène. Bandelette nasale en fil métallique, revêtue de polypropylène. Certificats EN 146831"
  },
  {
    "id": 260,
    "haystack": "Thermomètre Sans Contact Spengler Tempo Easy Thermomètres Thermomètres Autre Fournitures Thermomètre Sans Contact Spengler Tempo Easy, distance pour prise de mesure : 3 cm à 5 cm, mémoire : 32 mesures, unité de mesure : celsius ou fahrenheit, alarme sonore si la température est élevée (>38°C)"
  },
  {
    "id": 261,
    "haystack": "Thermomètre Infrarouge Spengler Tempo Duo Thermomètres Thermomètres Autre Fournitures Thermomètre Infrarouge Spengler Tempo Duo , électronique, permet une prise de température par le biais de rayons infrarouges, sous la forme de 2 mesures, frontale et auriculaire"
  },
  {
    "id": 262,
    "haystack": "Thermomètre Axillaire Spengler Tempo 10 Thermomètres Thermomètres Autre Fournitures Thermomètre Axillaire Spengler Tempo 10 , mesure en 10 secondes, alarme fièvre, arrêt automatique, résistant à l'eau, mémoire dernière mesure"
  },
  {
    "id": 263,
    "haystack": "Défibrillateur CARDIAID Semi-automatique Défibrillateurs Défibrillateurs Nouveauté CARDIAID Le défibrillateur CardiAid Semi Automatique administre le choc uniquement lorsqu’il détecte un rythme choquable. Le DAE CardiAid Semi Automatique informe l’utilisateur quand appuyer sur les boutons lumineux pour administrer un choc contrôlé."
  },
  {
    "id": 264,
    "haystack": "Défibrillateur CARDIAID Entièrement automatique Défibrillateurs Défibrillateurs Nouveauté CARDIAID Un défibrillateur entièrement automatique élimine l’hésitation. Si un choc est nécessaire, le DAE entièrement automatique…. amorcera automatiquement. Pour les moins expérimentés en premiers soins et le grand public, le DAE entièrement automatique fournit la tranquillité d’esprit recherchée par les utilisateurs."
  },
  {
    "id": 265,
    "haystack": "Tensiomètre Boso TM-2450 Tension 24h Boso Nouveauté Tension artérielle Boso Le tensiomètre sur 24 heures exploite une technologie ultra moderne de mesure par ordinateur de la tension artérielle. Cet appareil a été spécialement conçu pour mesurer la tension artérielle sur 24 heures et fonctionne selon le principe oscillométrique."
  },
  {
    "id": 266,
    "haystack": "Papier pour ECG Schiller Cardiovit AT-1 G2 ECG papier Consommables Consommables Fournitures Diagramma Dietikon AG Papier ECG pour appareil ECG Cardiovit AT-1 G2 ."
  },
  {
    "id": 267,
    "haystack": "ESSAI 2 Actions ECG Oxymétrie Zetmed's Gsundheitsgarten ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2ESSAI 2"
  }
]
